[
  {
    "name": "Kè chắn sóng Xóm Rớ",
    "description": "Kè chắn sóng Xóm Rớ nổi lên như một địa điểm du lịch Phú Yên mới từ đầu năm nay, nơi những kè chắn sóng, triều cường bỗng nhiên phủ đầy rêu xanh tạo nên một cảnh quan tuyệt vời. Khi thủy triều xuống, những chiếc kè nổi lên xanh mướt, óng ánh dưới ánh nắng mặt trời, một khung cảnh khiến nhiều người đam mê chụp ảnh không thể làm ngơ.Du khách muốn đến khu vực kè chắn sóng đặc biệt này phải đi từ trung tâm thành phố về hướng Nam, qua cầu Hùng Vương đến ngã tư có đèn giao thông thì rẽ trái, sau đó đi thêm một đoạn ra hướng biển là đến được Xóm Rớ.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-phu-yen-18493",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Ke-chan-song-Xom-Ro-2.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Ke-chan-song-Xom-Ro.jpg"
    ],
    "Province": "Phú Yên",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Cầu Ông Cọp",
    "description": "Cây cầu này hay còn có tên gọi khác nữa là cầu Tuy An hay cầu Bình Thạnh. Nó chính là cây cầu gỗ dài nhất ở nước ta hiện nay. Với kết cấu đơn sơ ấy đã đưa đến cho nó một dáng vẻ mộc mạc, bình dị và trở thành 1 background chụp ảnh tuyệt đẹp cho các du khách.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-phu-yen-18493",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/cau-ong-cop-vntrip-e1521858508101.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/cau-ong-cop-luc-hoang-hon-vntrip-e1521858302196.jpg"
    ],
    "Province": "Phú Yên",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đảo Điệp Sơn",
    "description": "Đảo Điệp Sơn bao gồm 3 hòn đảo nhỏ thuộc vịnh Vân Phong. Ngoài nét hoang sơ, hùng vĩ của thiên nhiên và làn nước trong xanh, nơi đây còn sở hữu con đường đi trên biển uốn lượn nổi tiếng. Chiều rộng của con đường biển này tầm 1-2m, ngăn biển thành hai phần trông cực kì hùng vĩ khiến bạn vừa cảm giác sợ hãi lại vừa cảm thấy hồi hộp, thích thú.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-phu-yen-18493",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Dao-Diep-Son.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Dao-Diep-Son-2.jpg"
    ],
    "Province": "Phú Yên",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Núi Ông",
    "description": "Ngọn núi này còn có tên khác là Núi Đá Bia hay là Thạch Bi Sơn. Tại đây không chỉ có khung cảnh thiên nhiên của non nước hùng vĩ, mà còn có 1 bia đá lớn mà dường như đứng từ phía xa cũng có thể thấy nó hiên ngang nổi bật giữa nền núi non xanh ngắt.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-phu-yen-18493",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/nui-bia-vntrip-e1521863374860.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/nui-da-bia-nui-ong-vntrip.jpg"
    ],
    "Province": "Phú Yên",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đập Đồng Cam",
    "description": "Nằm phía Tây huyện Phú Hòa, đập Đồng Cam có chiều dài 688m với hai kênh dẫn nước là kênh Chính Bắc và kênh Chính Nam mang lại nước tưới tiêu cho cả vùng lúa Tuy Hòa rộng lớn. Đập Đồng Cam có giá trị không chỉ về mặt kinh tế mà còn là điểm du lịch thu hút khách đến tham quan. Hàng năm, vào ngày mùng 8 Tết, nơi đây sẽ tổ chức lễ hội nhằm mục đích để tri ân những người đã xây nên đập, lễ hội này cũng thu hút rất đông khách đến du ngoạn xuân.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-phu-yen-18493",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Dap-Dong-Cam.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/dap-dong-cam-vntrip.jpg"
    ],
    "Province": "Phú Yên",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đập Tam Giang",
    "description": "Cùng với đập Đồng Cam, đập Tam Giang là một trong số các công trình thủy lợi quan trọng của Phú Yên. Nó không chỉ giúp điều tiết nước, mà với du lịch, đây cũng là một khung cảnh tuyệt đẹp, đưa đến cho du khách các khung hình đầy ảo diệu.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-phu-yen-18493",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/dap-tam-giang-phu-yen-vntrip-e1521859089219.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/dap-tam-giang-vntrip.jpg"
    ],
    "Province": "Phú Yên",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Vịnh Vũng Rô",
    "description": "Vịnh Vũng Rô có diện tích 16,4 km và là ranh giới tự nhiên trên biển giữa hai tỉnh Khánh Hòa và Phú Yên. Địa điểm du lịch Phú Yên này được che chắn bởi Đèo Cả, Đá Bia và Hòn Bà nên trông hình dáng tựa chiếc gương khổng lồ nằm lọt thỏm giữa bao la núi rừng. Quang cảnh Vũng Rô hiền hòa, làn nước trong xanh như ngọc và nơi neo đậu của rất nhiều thuyền bè. Ven bờ biển có nhiều bãi cát mịn và đẹp, trong lòng vịnh cũng là nơi cư ngụ của rất nhiều loại tôm, cá và thảm san hô dưới đáy biển cũng rất đẹp và độc đáo tạo nên một Vũng Rô mê hoặc lòng người.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-phu-yen-18493",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Vinh-Vung-Ro.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Vinh-Vung-Ro-2.jpg"
    ],
    "Province": "Phú Yên",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Cù lao Mái Nhà",
    "description": "Nơi này được ví như là hòn đảo hoang Robinson của Phú Yên. Nó nằm cách đất liền không xa nhưng lại bị che chắn bởi các đảo và dãy núi khác nên không có nhiều người biết tới. Cũng vì thế mà nơi đây còn rất vắng vẻ và vẫn giữ nguyên vẹn được nét hoang sơ đầy quyến rũ.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-phu-yen-18493",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/cu-lao-mai-nha-vntrip-e1521859403682.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/cu-lao-mai-nha-phu-yen-vntrip-e1521859659763.jpg"
    ],
    "Province": "Phú Yên",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi Môn",
    "description": "Bờ biển Bãi Môn không lớn, nó chỉ kéo dài khoảng 400m. Và điều đặc biệt nhất là bãi biển này nằm giữa 2 ngọn núi lớn nên tạo thành hình dáng vòng cùng đặc biệt. Không những thế, nơi này còn rất phù hợp cho gia đình có trẻ em nữa đấy vì bãi biển này không giống và không có sóng lớn như ở những nơi khác.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-phu-yen-18493",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/bai-mon-phu-yen-vntrip-e1521859940812.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/yen-binh-bai-mon-phu-yen-vntrip.jpg"
    ],
    "Province": "Phú Yên",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Nhà thờ Mằng Lăng",
    "description": "Nằm cách thành phố Tuy Hòa 35 km về phía Bắc, Mằng Lăng là một trong những nhà thờ cổ nhất ở Việt Nam. Khuôn viên của nhà thờ rộng 5.000m² được sơn màu trắng nhưng trải qua những biến đổi của thời gian mà nay đã ngả về màu đen trông vô cùng cổ kính. Mặt chính của nhà thờ có kiến trúc kiểu gothique ấn tượng, hai lầu chuông ở phía hai bên. Nếu được may mắn chứng kiến cảnh kéo dây chuông thì bạn sẽ thấy cả không gian nhà thờ rộn rã hơn cả.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-phu-yen-18493",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Nha-tho-Mang-Lang.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Nha-tho-Mang-Lang-2.jpg"
    ],
    "Province": "Phú Yên",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Cao nguyên Vân Hòa",
    "description": "Cao nguyên Vân Hòa thuộc huyện Sơn Hòa, tỉnh Phú Yên và nằm ở độ cao 400m. Địa hình đồi núi với nắng, gió và cả sương mù, bạt ngàn cây xanh sẽ khiến bạn cảm giác như mình đang lạc vào một Đà Lạt khác. Những đặc sản nổi tiếng nơi đây phải kể đến mít, dứa, những trái quả này được mang từ cao nguyên Vân Hòa đến khắp các khu chợ ở Phú Yên và bán nhiều nhất ở chợ Đồn.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-phu-yen-18493",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Cao-nguyen-Van-Hoa.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/cao-nguyen-van-hoa-vntrip-3-e1521863665103.jpg"
    ],
    "Province": "Phú Yên",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Ghềnh Đá Đĩa",
    "description": "Thuộc địa phận xã An Ninh Đông, huyện Tuy An, tỉnh Phú Yên, Ghềnh Đá Đĩa là thắng cảnh nổi tiếng của Phú Yên. Tên gọi Ghềnh Đá Đĩa xuất phát từ hình dạng của những khối đá, khi nhìn từ xa, nơi đây tựa như một tổ ong khổng lồ với những trụ đá xếp ngay ngắn lên nhau và hướng ra biển khơi. Màu đen bí ẩn của đá nổi lên trên màu xanh trong veo của nước biển tạo nên khung cảnh quyến rũ khó cưỡng lại.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-phu-yen-18493",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Ghenh-da-dia.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Ghenh-da-dia-2.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/744a3455-1499485738202.jpg"
    ],
    "Province": "Phú Yên",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Gành Đèn",
    "description": "Cách Ghềnh Đá Đĩa xong xa còn còn một địa điểm khác hấp dẫn không kém, đó là Gành Đèn cùng với ngọn hải đăng Gành Đèn nằm trên tầng đá nhấp nhô. Nơi đây độc đáo bởi khung cảnh của những tảng đá lớn nhỏ nằm chồng lên nhau, tạo lên một khung cảnh hoang sơ.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-phu-yen-18493",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/ganh-den-vntrip-e1521860429267.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/ganh-den-phu-yen-vntrip-e1521860525165.jpg"
    ],
    "Province": "Phú Yên",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Tháp Nhạn",
    "description": "Tháp Nhạn thuộc thành phố Tuy Hòa, gần bên bờ bắc sông Đà Rằng và quốc lộ 1A, đây là nơi thờ cúng thần linh của người Chăm Cổ. Về kiến trúc của tháp, nó khá giống với kiến trúc của ngọn tháp ở Nha Trang khi mà phần chóp được cấu tạo bằng một phiến đá nguyên tảng có hình búp sen, một biểu tượng Linga của người Chăm. Đỉnh tháp bốn mặt đều có bốn cửa sổ giả, cửa chính hướng về phía Đông.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-phu-yen-18493",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Thap-Nhan-1.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/thap-nhan-vntrip-1-e1521862442852.jpg"
    ],
    "Province": "Phú Yên",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi Xép",
    "description": "Nằm ở phía bắc thành phố Tuy Hòa, dài khoảng 500m, Bãi Xép là một địa điểm đẹp, hoang sơ và bình yên đến thổn thức. Sau thành công của phim “Tôi thấy hoa vàng trên cỏ xanh”, nơi đây trở nên “hot” hơn cả khi lượt du khách đổ về chiêm ngưỡng khung cảnh từng được quay đẹp như thơ trên phim bên ngoài trông như thế nào. Và không để du khách phải thất vọng, từ trên gành Ông nhìn xuống, bãi Xép hiền hòa và quyến rũ, màu xanh của cây cỏ trên thảo nguyên trải dài bạt ngàn hòa cùng màu xanh của nước, những cây xương rồng cứng cáp mọc lên tạo nên địa điểm du lịch Phú Yên lý tưởng để bạn chụp ảnh.Địa điểm từng xuất hiện trong bộ phim “Tôi thấy hoa vàng trên cỏ xanh” (Ảnh: ST)",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-phu-yen-18493",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Bai-Xep-2.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/featured.jpg"
    ],
    "Province": "Phú Yên",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Hòn Chùa",
    "description": "Hòn Chùa chỉ cách đất liền khoảng 7km. Có lẽ cùng vì thế mà khi đứng từ phía đất liền, bạn cũng có thể nhìn thấy nó giữa biển nước. Không giống với những hòn đảo tràn ngập cây xanh khác, Hòn Chùa lại có khá ít cây lớn mà chỉ có những bụi cây thấp.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-phu-yen-18493",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/dao-hon-chua-vntrip.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/hon-chua-phu-yen-vntrip.jpg"
    ],
    "Province": "Phú Yên",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đầm Ô Loan",
    "description": "Đầm Ô Loan cách thành phố Tuy Hoà 22km, là một điểm đến có tiếng từ lâu ở Phú Yên. Đầm Ô Loan rộng khoảng 1200ha, đứng từ đèo Quán Cau nhìn xuống trông tựa như một con phượng đang xòe cánh vô cùng lộng lẫy. Đầm Ô Loan đẹp nhất trong những khoảnh khắc ngày tàn, khi mà hoàng hôn buông xuống thật lãng mạn, đứng nơi đây nhẹ nhàng ngắm trời đất tối dần là một trải nghiệm bình yên mà bạn không bao giờ có được ở nơi đô thị.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-phu-yen-18493",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Dam-O-Loan-2.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/dam-o-loan-vntrip-e1521861055626.jpg"
    ],
    "Province": "Phú Yên",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Vịnh Xuân Đài",
    "description": "Đi theo tuyến Quốc lộ 1A đến bờ biển Đông đến huyện Tuy An nằm phía Bắc Phú Yên là vịnh Xuân Đài. Nơi đây được ví như bức tranh thủy mặc với một dãy núi vươn dài ra biển. Phần đá do tiếp giáp với biển nên bị sóng bào mòn và tạo ra những hình thù lạ mắt vô cùng. Vịnh Xuân Đài có sự kết hợp khá đa dạng trong địa hình khi mà ghềnh nối tiếp các vũng, rồi vũng lại nối tiếp các bãi, các bãi sau đó lại nối tiếp núi uốn lượn.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-phu-yen-18493",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Vinh-Xuan-Dai.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Vinh-Xuan-Dai-3.jpg"
    ],
    "Province": "Phú Yên",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đèo Cả",
    "description": "Đây là một trong những con đèo khó đi và hiểm trở nhất ở nước ta. Thế nhưng chính điều đấy lại kích thích các phượt thủ với mong muốn có thể chinh phục được nó. Và chỉ khi ấy, các bạn mới có thể chiêm ngưỡng được khung cảnh thiên nhiên tuyệt đẹp và hùng vĩ của nơi đây.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-phu-yen-18493",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/deo-ca-vntrip.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/deo-ca-vntrip-e1521862526127.jpg"
    ],
    "Province": "Phú Yên",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Vực Phun",
    "description": "Vực Phun nằm ở trong dãy núi Đá Đen, xung quanh được bao phủ những rừng cây bạt ngàn tạo nên cảnh quan vô cùng nên thơ. Từ lòng vực trở lên, vách đá có nhiều chỗ thẳng đứng nhìn từ xa thực sự ngoạn mục. Đến đây, ngoài việc bạn được hòa mình giữa dòng suối mát lành ngay ở phía dưới chân thác, bạn còn có cơ hội đi khám phá núi Đá Đen kì bí, sau khi đã vui chơi đã đời với làn nước mát lành, bạn có thể đi men theo con đường mòn để ngắm nhìn dòng sông Bánh Lái hữu tình.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-phu-yen-18493",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Vuc-Phun.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/Vuc-phun-phu-yen-vntrip-e1521861584428.jpg"
    ],
    "Province": "Phú Yên",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Hải đăng Đại Lãnh",
    "description": "Hải đăng Đại Lãnh được biết đến là cực Đông của Tổ quốc và là địa điểm có thể ngắm những ánh nắng bình minh đầu tiên lóe lên trên bầu trời của đất nước. Muốn lên được ngọn hải đăng này, bạn phải leo hết 110 bậc thang xoắn ốc để lên được đến đỉnh ngọn hải đăng. Từ đây, bạn có thể cảm nhận trọn vẹn từng giác quan bức tranh thiên nhiên đẹp vô ngần của Mũi Đại Lãnh. Ngắm nhìn khung cảnh đó, bạn thậm chí sẽ phải giật mình tự vấn bản thân tại sao lại không đến đây sớm hơn.Với khung cảnh đẹp như tranh vẽ, hải đăng Đại Lãnh đang trở thành điểm đến vô cùng lý tưởng cho nhiều bạn trẻ trong những năm gần đây.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-phu-yen-18493",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Hai-dang-Lanh-Hai.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Dai-Lanh.jpg"
    ],
    "Province": "Phú Yên",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Hòn Nưa",
    "description": "Hòn Nưa nằm ở ngay chân đèo Cả, nơi phân chia giữa hai tỉnh Phú Yên và Khánh Hòa. Hòn Nưa có đỉnh núi cao 105 m so với mực nước biển, là địa điểm du lịch Phú Yên cực thích hợp để đốt lửa trại, tổ chức ăn BBQ hải sản và tận hưởng không khí biển tĩnh lặng buổi đêm. Bạn có thể tham gia các hoạt động rất thú vị như câu cá. Nếu đi theo nhóm đông người thì đây thực sự là điểm đến tuyệt vời mà bạn nên lựa chọn khi đi du lịch Phú Yên.Để chuyến đi được trọn vẹn bạn có thể tìm  trên Vntrip. Một số khách sạn được gợi ý như:",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-phu-yen-18493",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/744a3858-1499485873582.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/hon-nua-phu-yen-vntrip.jpg"
    ],
    "Province": "Phú Yên",
    "DATA_LEVEL": "HIGH_LEVEL"
  }
]