[
  {
    "name": "Núi Thiên Ấn",
    "description": "Là một ngọn núi từ lâu đã rất nổi tiếng với khung cảnh hùng vĩ và mang một giá trị lịch sử vô cùng lớn lao, Núi Thiên Ấn từ lâu đã trở thành một địa điểm thu hút rất nhiều khách du lịch tới tham quan bởi vẻ đẹp thơ mộng và dịu dàng mà nó đã mang lại.Nằm ở một vị trí trên lưu vực sông Tràng Khúc cách trung tâm thành phố Quảng Ngãi khoảng 4km đi về phía đông, từ một khoảng cách xa người ta sẽ dễ dàng trông thấy hình ảnh của ngọn núi này mang một dáng vẻ vô cùng độc đáo và ấn tượng với khung cảnh trùng điệp của núi rừng, điều ấn tượng nhất có lẽ là những khám phá chân thực cho mỗi ai từng đi qua nơi này. Để đến thăm địa điểm này một cách thuận tiện hơn, Chọn đặt trước khách sạn trong thành phố Quảng Ngãi như vậy sẽ rất tiết kiệm được thời gian đi lại.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-quang-ngai-28818",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/nui-thien-an-nghia-top-10-dia-diem-du-lich-quang-ngai-dep-quen-sau-vntrip.vn_.jpg"
    ],
    "Province": "Quảng Ngãi",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi biển Mỹ Khê",
    "description": "Bãi biển Mỹ Khê cũng không còn là cái tên lạ lẫm gì khi mà nơi đây từng liên tục xuất hiện “nhẵn mặt” trên các báo đài trong và ngoài nước với danh hiệu một trong số những bãi biển quyến rũ nhất hành tinh. Từ thị xã , du khách đi theo quốc lộ 24B tầm 15km là sẽ đến địa phận thôn Cổ Lũy, từ đây bạn có thể dễ dàng đến bãi biển Mỹ Khê bằng cách hỏi người dân địa phương.Những năm gần đây, biển Mỹ Khê thu hút rất đông đảo khách du lịch từ nước ngoài, đặc biệt là các nước khu vực châu Á như Hàn Quốc, Nhật Bản, Trung Quốc, Singapore,…Nơi đây có rất nhiều khách sạn view nhìn ra biển, rất thích hợp để bạn dành trọn kỳ nghỉ của mình cùng người thân ",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-quang-ngai-28818",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/my-khe.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/21224147_868161370000191_6296583954728222720_n.jpg"
    ],
    "Province": "Quảng Ngãi",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Biển Dung Quất",
    "description": "Được biết là một địa danh mà người ta không còn cảm thấy xa lạ với khu nhà máy lọc dầu mang tên Dung Quất, tuy nhiên nơi này còn có bãi biển vô cùng đẹp và thơ mộng. Những nét hồn nhiên của bờ biển cùng khung cảnh thơ mộng ở bờ biển Dung Quất luôn mang một nét gì đó độc đáo khiến cho không ít người phải cảm thấy ngỡ ngàng về sự thơ mộng yên bình của bờ biển nơi này. Có lẽ điều kỳ diệu nhất cho một hành trình khám phá mới đó là thưởng ngoạn khung cảnh mộng mơ nơi đây và thả hồn về với biển, về với thiên nhiên dịu nhẹ",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-quang-ngai-28818",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/bien-dung-quat-top-10-dia-diem-du-lich-quang-ngai-dep-quen-sau-vntrip.vn_.jpg"
    ],
    "Province": "Quảng Ngãi",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đồng muối Sa Huỳnh",
    "description": "Đồng muối Sa Huỳnh thuộc xã Phổ Thạnh, huyện Đức Phổ, tỉnh Quảng Ngãi vốn đã được biết đến từ lâu qua những bức ảnh vô cùng nghệ thuật của nhiều nhiếp ảnh gia trong nước và quốc tế. Nơi đây là vựa muối quan trọng của khu vực miền Trung, nghề làm muối ở Sa Huỳnh đã từng đi vào nhiều câu thơ, câu ca của Việt Nam.Ăn muối Sa Huỳnh nhớ về Đức PhổNghe giọt mồ hôi mặn cả bàn tayGiữa cánh đồng trời cao nắng cháyDiêm dân miệt mài nhặt muối quê hươngĐến Quảng Ngãi, sẽ thật tiếc khi bạn bỏ qua trải nghiệm đến thăm làng muối Sa Huỳnh bởi nơi đây sẽ đem lại cho bạn ấn tượng và những trải nghiệm rất khác so với những hoạt động du lịch mà bạn đã quá quen thuộc như lên rừng hay xuống biển…Vậy nên đặt khách sạn gần biển Sa Huỳnh sẽ rất tiện cho bạn tham quan làng muối Sa Huỳnh",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-quang-ngai-28818",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/sa-huynh.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/sa-huynh-2.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/canhdongmuoisahuynh.jpg"
    ],
    "Province": "Quảng Ngãi",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Khu du lịch thác Trắng",
    "description": "Khu du lịch thác Trắng thuộc huyện Minh Long và cách thành phố Quảng Ngãi tầm hơn 20km. Khung cảnh ở đây thực sự ấn tượng bởi rừng núi hoang sơ, trong lành, dòng thác đổ xuống giữa khung cảnh bao quanh là biết bao cây cối, sông suối tung bọt trắng xóa. Đến Quảng Ngãi, bạn đừng bỏ qua nơi đây bởi bạn sẽ có ngay những bức ảnh sống ảo với view đẹp quên sầu ngay tại đây.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-quang-ngai-28818",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/thac-minh-long.jpg"
    ],
    "Province": "Quảng Ngãi",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi Dừa – Tư Nghĩa",
    "description": "Nhờ có sự đa dạng và diện tích rộng lớn của những cây dừa mà nơi này bỗng chốc trở nên thu hút hơn bao giờ hết. Đến với Bãi Dừa Tư Nghĩa là 1 trong những địa điểm du lịch Quảng Ngãi nổi tiếng, du khách sẽ có nhiều cơ hội thỏa thích ngắm nhìn một bầu khung cảnh bát ngát cùng với dịp thưởng thức những trái dừa nơi đây, hương vị thơm ngon cùng khung cảnh hấp dẫn sẽ đưa đẩy những tâm hồn mộng mơ trở về với tuổi thơ và những trò trơi khám phá đầy thú vị, vui nhộn.Có lẽ hành trình du lịch tới nơi này sẽ làm cho người ta cảm thấy nhớ mãi và bị lưu luyến khó quên, khó mờ nhạt.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-quang-ngai-28818",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/bai-dua-tu-nghia-top-10-dia-diem-du-lich-quang-ngai-dep-quen-sau-vntrip.vn_.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/bai-dua-tu-nghia-top-10-dia-diem-du-lich-quang-ngai-dep-quen-sau.jpg"
    ],
    "Province": "Quảng Ngãi",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Ba Tân Gân ( Ba Làng An) – Bình Sơn",
    "description": "Từ những nét bình yên đến thơ mộng bỗng chốc thay đổi một diện mạo hoàn toàn mới, đó chính là địa danh mang một tên gọi khá thân thương Ba Tân Gân hay còn được gọi với tên khác là Ba Làng An của Bình Sơn yêu dấu, bãi biển đẹp tuyệt vời cùng những khung cảnh hết sức mộng mơ sẽ làm cho những ai từng ghé thăm nơi này cảm thấy yêu thích và vô cùng phấn kích, sự bình yên của biển luôn mang đến cho những tâm hồn héo úa cảm nhận được sự bình yên và hành trình trải nghiệm độc đáo.Khác hẳn với những gì người ta mường tượng về biển, đối với Ba Tân Gân điều mà người ta dễ dàng cảm nhận nhất là nét yên bình kỳ lạ cùng cảm giác thư thái mà dù là bất kỳ ai tới đây du lịch cũng khó tìm kiếm ở một nơi nào khác.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-quang-ngai-28818",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/ba-tan-gan-top-10-dia-diem-du-lich-quang-ngai-dep-quen-sau-vntrip.vn_.jpg"
    ],
    "Province": "Quảng Ngãi",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Núi Cà Đam",
    "description": "Núi Cà Đam là một địa điểm du lịch hấp dẫn được đánh giá không thua kém gì núi Bà Nà tuy nhiên lại chưa thực sự được chú trọng đầu tư để phát triển du lịch. Ở Cà Đam, nhiệt độ rất ổn định và mát mẻ, khí hậu thuận lợi nên có thể trồng được rất nhiều loại cây quý như sâm 7 lá hay các loại rau, củ, quả nhiệt đới.Nếu có cơ hội và yêu thích khám phá thiên nhiên hoang sơ, kì vĩ thì bạn nên nhanh chân đến núi Cà Đam khi nó chưa bị tác động bởi công nghiệp nhé!",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-quang-ngai-28818",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/ca-dam.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/ca-dam-2.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/ca-dam-3.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/ca-dam-4.jpg"
    ],
    "Province": "Quảng Ngãi",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Khu bào tồn thiên nhiên Kon Chư Răng",
    "description": "Điểm du lịch Quảng Ngãi Kon Chư Răng là khu bảo tồn thiên nhiên thuộc đia phận tỉnh Gia Lai và một phần nằm ở tỉnh Quảng Ngãi. Nơi đây đích thực là thiên đường cho những ai ham mê trekking bởi những khu rừng ở đây rất lý tưởng nhờ vào hệ sinh thái chuyển tiếp giữa vùng Đông và Tây của dãy Trường Sơn.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-quang-ngai-28818",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/Kon-chu-rang-flycam.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/kon-chu-rang.jpg"
    ],
    "Province": "Quảng Ngãi",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đèo Vi Ô Lắc",
    "description": "Nằm ở độ cao hơn 1300 so với mực nước biển, con đèo mang tên Vi Ô Lắc được coi là một hình ảnh rất đặc trưng của vùng đất Quảng Ngãi nơi đây, sự cuốn hút từ sâu thẳm bên trong mỗi người hay đơn giản là những nét mộng mơ đang ngày một bộc lộ cho những ai đang khám phá vùng đất này.Sự quanh co uốn lượn của các cung đường cùng với không khí thơ mộng luôn mang đến những vẻ đẹp tuyệt mỹ khác mà rất khó có thể tìm kiếm. Thấp thoáng những hình ảnh đẹp tuyệt mỹ cùng hàng cỏ xanh tươi mọc hai bên đường khi du khách đi lên đèo là những nét ấn tượng nhất, thú vị nhất.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-quang-ngai-28818",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/deo-vi-o-lac-top-10-dia-diem-du-lich-quang-ngai-dep-quen-sau-vntrip.vn_.jpg"
    ],
    "Province": "Quảng Ngãi",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Khu lưu niệm cố Thủ tướng Phạm Văn Đồng",
    "description": "Được biết đến là một khu lưu niệm của một cố thủ tướng vô cùng được nhiều người yêu mến, địa danh này còn mang nhiều ý nghĩa giá trị lịch sử lớn lao mà không ít người bị thu hút, khó cưỡng lại mỗi khi quay trở về cùng đất Quảng Ngãi thơ mộng.Khu lưu niệm cố thủ tướng Phạm Văn Đồng có vị trí tọa lạc tại xã Đức Tân – Mộ Đức – Quảng Ngãi, nơi đây đang được coi là nơi lưu giữ rất nhiều những kỷ vật, những món đồ vô cùng sâu sắc khiến không ít người khi tham quan sẽ khám phá ra nhiều điều mới lạ và những nét mới mẻ vô cùng. Sự đánh giá và hiểu thấu sẽ làm cho tất cả như được về cuộc sống của ngài.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-quang-ngai-28818",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/khu-luu-niem-co-thu-tuong-pham-van-dong-top-10-dia-diem-du-lich-quang-ngai-dep-quen-sau-vntrip.vn_.jpg"
    ],
    "Province": "Quảng Ngãi",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Biển Khe Hai",
    "description": "Được ví như lưỡi liềm cùng những bờ cát trắng, bãi biển Khe Hai đang dần trở nên thu hút rất đông đảo các khách du lịch tới tham quan và khám phá. Sự mộng tưởng kỳ lạ hay những nét bình yên vô cùng dịu dàng luôn mang đến cho mọi người cảm giác khó quên về một vùng biển đẹp và rất bình yên thơ mộng.Sự lột tả luôn được đông đảo du khách đón nhận vào những ngày mùa hè, các đàn chim đang bay về làm tổ hay khung cảnh bình yên đến lạ kỷ của biển Khe Hai sẽ làm cho nhiều người cảm thấy ghen tị về nét mộc mạc đơn sơ mà bờ biển này mang đến.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-quang-ngai-28818",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/bai-bien-khe-hai-top-10-dia-diem-du-lich-quang-ngai-dep-quen-sau-vntrip.vn_.jpg"
    ],
    "Province": "Quảng Ngãi",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đèo Long Môn",
    "description": "Đèo Long Môn là đoạn đèo nằm ở ngã ba Thanh An đến ngã ba Sơn Kỳ. Đi trên cung đèo này, bạn sẽ được chiêm ngưỡng khung cảnh hùng vĩ như lạc ở Tây Bắc vậy. Từ đây, bạn phóng tầm mắt xuống khung cảnh phía dưới, mọi thứ đẹp đến nghẹt thở sẽ khiến bạn không ngừng thốt lên ngạc nhiên và chụp ở góc nào cũng cho ra những bức ảnh vô cùng hút hồn.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-quang-ngai-28818",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/LONG-MON.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/LONG-MON-2.jpg"
    ],
    "Province": "Quảng Ngãi",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đảo Lý Sơn",
    "description": "Đảo Lý Sơn thực sự là một địa điểm du lịch Quảng Ngãi quá quen thuộc đối với những người yêu thích du lịch. Đảo Lý Sơn còn có một tên gọi khác là Cù Lao Ré, nhiều người có thể vẫn chưa biết điều này nhưng hòn đảo này vốn là một miệng núi lửa đã tắt, do đó vùng đất quanh đây vô cùng xanh tươi và xinh đẹp.Đảo Lý Sơn cách thành phố Quảng Ngãi tầm 40km, nơi đây nổi tiếng với biệt danh “vương quốc tỏi” bởi cây tỏi được trồng rất nhiều trên hòn đảo này. Tuy nhiên, điểm thu hút dân du lịch hơn hết chính là màu nước biển trong xanh,khung cảnh thơ mộng và đẹp đến ngỡ ngàng. Vì thế mà ở đây có rất nhiều khách sạn Lý Sơn view đẹp để ngắm nhìn bình minh sáng sớm. Đứng trước khung cảnh đó, bạn có thể cảm thấy mình thật tự do và thoải mái bởi màu xanh của biển hòa hợp cùng màu xanh của cây cỏ lúc nào cũng mang lại sự bình yên và nhẹ nhàng.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-quang-ngai-28818",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/Dao-Ly-Son.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/dao-ly-son-1.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/dao-ly-son-2.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/ly-son-2.jpg"
    ],
    "Province": "Quảng Ngãi",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Thành cổ Châu Sa",
    "description": "Theo một thống kê mới nhất của viện bảo tàng quốc gia thì Thành Cổ Châu Sa được coi là một khu vực lưu giữ lại nhiều niệm nhất về văn hóa người Chăm Pa tại Quảng Ngãi, với nét kiến trúc độc đáo cùng một bề dày những hào sâu bao quanh, Thành Cổ Châu Sa chắc chắn sẽ là nơi du lịch rất lý tưởng cho mọi người khám phá. Từ những nét thơ mộng bình yên hay khung cảnh kiến trúc hoang sơ trữ tình mà đối với người dân Quảng Ngãi, thành cổ Châu Sa luôn là một niềm tự hào đối với họ.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-quang-ngai-28818",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/thanh-co-chau-sa-top-10-dia-diem-du-lich-quang-ngai-dep-quen-sau-vntrip.vn_.jpg"
    ],
    "Province": "Quảng Ngãi",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Cửa biển Sa Cần",
    "description": "Được bù đắp từ những con sông mang vẻ đẹp mỹ miều, cửa biển Sa Cần từ lâu đã được coi là một khu du lịch vô cùng lý tưởng và thú vị cho mọi người khám phá, những nét bình yên cùng sự thơ mộng đã mang đến cho nơi này sự bình yên khó phai mờ cho những hành trình khám phá đầy thú vị. Những con tàu cùng sự bộn bề nhộn nhịp của cửa biển sẽ làm cho những ai chiêm ngưỡng cảm thấy các nét tươi mơi thú vị về một cửa biển Sa Cần rất khó quên.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-quang-ngai-28818",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/cua-bien-sa-can-top-10-dia-diem-du-lich-quang-ngai-dep-quen-sau-vntrip.vn_.jpg"
    ],
    "Province": "Quảng Ngãi",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Mũi Ba Làng An",
    "description": "Mũi Ba Làng An được liệt kê trong danh sách những địa điểm du lịch Quảng Ngãi đẹp hút hồn, tiên cảnh có thật trên mặt đất nhưng lại ít được biết đến. Có thể nói, du khách sẽ phải thảng thốt thực sự bởi vẻ đẹp của nơi đây với điểm nhấn là một miệng núi lửa nằm ngay gần mép biển và có chiều rộng khoảng 30m2. Nhìn xuống bạn sẽ thấy những rạn san hô rực rỡ sắc màu đẹp đến ảo diệu.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-o-quang-ngai-28818",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/mui-ba-lang-an.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/mui-ba-3.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/09/mui-ba-2.jpg"
    ],
    "Province": "Quảng Ngãi",
    "DATA_LEVEL": "HIGH_LEVEL"
  }
]