[
  {
    "name": "Tháp Chàm Poshanư",
    "description": "Những địa điểm du lịch Phan Thiết đẹp1. Tháp Chàm PoshanưTháp Poshanư nằm trên đồi Bà Nài, phường Phú Hải, là một nhóm di tích còn sót lại của Vương quốc Chăm Pa xưa. Đây được xem như những dấu tích lịch sử và dấu chân của người Chăm Pa trên mảnh đất Bình Thuận này. Cụm tháp Poshanư được người Chăm xây dựng vào cuối thế kỷ VIII để thờ thần Shiva, là cụm di tích lịch sử nổi tiếng có phong cách kiến trúc Hòa Lai ở Bình Thuận với nền văn hóa lâu đời. Tuy chỉ có kích thước vừa và nhỏ, nhưng chắt lọc được những tinh hoa kỹ thuật kiến trúc và nghệ thuật trang trí của người Chăm xưa tạo nên vẻ uy nghiêm và kỳ bí. Đây là một trong những cụm tháp Chàm cổ nhất còn tương đối nguyên vẹn.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-phan-thiet-55472",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/01/anh1-17.png",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/01/anh2-18.png",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/01/anh3-17.png"
    ],
    "Province": "Bình Thuận",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Lầu Ông Hoàng",
    "description": "Ngôi lầu Ông Hoàng là một di tích tham quan nằm trên một trong năm ngọn đồi đẹp ở phường Phú Hài, Phan Thiết, Bình Thuận. Đây vốn là một biệt thự do Ferdinand d’Orléans, Công tước De Montpensier bỏ ra số tiền 82.000 đồng bạc Đông Dương để xây, nhưng đến nay đã bị phá hủy và chỉ còn là tàn tích. Địa danh Lầu Ông Hoàng còn gắn với tên tuổi nhà thơ Hàn Mạc Tử – bởi lẽ Lầu Ông Hoàng từng là nơi hẹn hò và ngắm trăng của Hàn Mạc Tử với Mộng Cầm – người tình của nhà thơ.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-phan-thiet-55472",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/01/anh4-17.png",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/01/anh5-17.png"
    ],
    "Province": "Bình Thuận",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Trường Dục Thanh",
    "description": "Là ngôi trường do các sĩ phu yêu nước sáng lập vào năm 1907. Trường dạy học cho con em nhà cách mạng yêu nước. Nơi đây còn ghi dấu quãng thời gian chủ tịch Hồ Chí Minh dừng chân dạy học trước khi vào Sài Gòn. Ngày nay trong khu trường còn giữ lại được gần như nguyên vẹn những kỷ vật trước đây chủ tịch Hồ Chí Minh từng dùng cách đây gần ngót thế kỷ.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-phan-thiet-55472",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/01/anh6-15.png",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/01/anh7-17.png"
    ],
    "Province": "Bình Thuận",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Chùa núi Tà Cú",
    "description": "Khu du lịch Núi Tà Cú nằm sát quốc lộ 1A, ở thị trấn Thuận Nam, cách thành phố Phan Thiết 30km về phía Nam. Khu du lịch Núi Tà Cú có phong cảnh đẹp, cây cối xanh tươi, hoa nở rộ cả một vùng trời, điểm nhấn là đỉnh núi Tà Cú. Có 2 đường lên núi Tà Cú : men theo hơn 1000 bậc thang và đi cáp treo. Nếu ưa mạo hiểm và có sức khỏe tốt, bạn có thể chinh phục đỉnh núi sau hơn 1000 bậc thang. Nếu đi bằng cung đường này bạn có thể tận hưởng và chiêm ngưỡng những ngọn cây cổ thụ xanh mướt và những cây hoa dong nở đỏ rực, nghe tiếng chim hót, gió thổi rất trong lành. Cách thứ 2 nhanh hơn, bạn có thể đi cáp treo để lên đỉnh núi sau 15 phút, giá 90.000VND/2 chiều. Trên đỉnh núi có 2 ngôi chùa nổi tiếng là Linh Sơn Trường Thọ và chùa Long Đoàn, nổi tiếng nhất là bức tượng Đức Thích Ca nằm –  bức tượng Phật nằm lớn nhất Đông Nam Á",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-phan-thiet-55472",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/01/anh8-18.png",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/01/anh9-16.png"
    ],
    "Province": "Bình Thuận",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Hải đăng Kê Gà",
    "description": "Hải đăng Kê Gà ở mũi Kê Gà, thuộc xã Tân Thành, huyện Hàm Thuận Nam, tỉnh Bình Thuận. Ngọn hải đăng Kê Gà hùng vĩ đứng giữa những bãi biển hoang sơ, nước trong vắt trên đảo Kê Gà. Đây là một ngọn tháp cao nhất và cổ xưa nhất Việt Nam thắp đèn dùng cho tàu thuyền giao thông trong khu vực. Để ra thăm hải đăng Kê Gà, các bạn có thể liên hệ với resort để thuê tàu hoặc thuê thuyền thúng hoặc tàu của dân địa phương.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-phan-thiet-55472",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/01/anh10-17.png",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/01/anh11-16.png"
    ],
    "Province": "Bình Thuận",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đồi Cát Bay",
    "description": "Đồi Hồng Mũi Né, còn gọi là Đồi Cát Bay – một trong những bãi cát trải dài nhiều cây số và lan rộng ở một diện tích không nhất định với tổng thể lớn. Ở gần khu vực Hòn Rơm, nằm trải dài từ tỉnh Bình Thuận đến Ninh Thuận, Đồi Cát Bay là một trong những thắng cảnh từng làm mê mẩn bước chân các thi nhân, họa sĩ và nhiếp ảnh gia… Ngoài hình dáng đẹp,  cát có đến 18 màu sắc khác nhau trông rất đẹp mắt như: vàng, đỏ đen, xám trắng, sậm… là điểm thu hút khá nhiều du khách. Với khung cảnh tựa như sa mạc, sự thay đổi liên tục về màu sắc và hình dáng của đồi cát vì thế nên không quá ngạc nhiên khi Đồi Cát Bay hấp dẫn được nhiều người quan tâm và tìm đến",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-phan-thiet-55472",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/01/anh12-17.png",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/01/anh13-17.png"
    ],
    "Province": "Bình Thuận",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi đá Cổ Thạch",
    "description": "Biển và bãi đá Cổ Thạch nằm ở xã Bình Thạnh, huyện Tuy Phong, tỉnh Bình Thuận. Đây cũng là 1 điểm đến du lịch Phan Thiết Mũi Né rất lạ và độc. So với các bãi biển trong tỉnh Bình Thuận thì biển Cổ Thạch là sự kết hợp những bãi đá dài cùng làn cát vàng mịn, làn nước trong xanh. Đá ở đây tròn dẹt, nhiều sắc màu, hình thành từ tự  nhiên, chính vì thế còn có tên gọi “Bãi Đá bảy màu”. Người ta đến Cổ Thạch không để tắm biển, mà chụp hình ở đây quá đẹp, nhất là vào tháng 3 – khi rêu xanh phủ kín những tảng đá lớn tạo cho Cổ Thạch vẻ đẹp ma mị khó cưỡng.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-phan-thiet-55472",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/01/anh14-17.png",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/01/anh15-15.png"
    ],
    "Province": "Bình Thuận",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Cù Lao Câu",
    "description": "Thuộc xã Phước Thể, huyện Tuy Phong, cách Phan Thiết khoảng 110km về hướng Đông Bắc , có chiều dài trên 1,500m, nơi rộng nhất gần 700m. Cù Lao Câu hiện lên như một chiến hạm lớn, xung quanh bao bọc bởi hàng vạn khối đá với màu sắc và hình thù khác nhau. Đây là một đảo vắng, nằm cách bờ biển khoảng 9km, đi tàu từ đất liền ra hết khoảng 1 giờ 30 phút. Đây là một thiên đường tham quan với bãi biển tuyệt đẹp cùng khung cảnh thiên nhiên hữu tình, hoặc theo những tàu ghe câu mực đêm.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-phan-thiet-55472",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/01/anh16-10.png",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/01/anh17-11.png"
    ],
    "Province": "Bình Thuận",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Hòn Rơm",
    "description": "Một điểm không thể bỏ lỡ trong các địa điểm du lịch Phan Thiết Mũi Né là Hòn Rơm, cách thành phố Phan Thiết 28km. Hòn Rơm là tên một núi nhỏ vẫn còn hoang sơ nằm tại ấp Long Sơn, phường Mũi Né, thành phố Phan Thiết.  Đây là địa điểm rất thích hợp cho các nhóm bạn và gia đình đi nghỉ dưỡng. Hòn Rơm nước xanh trong vắt, sóng êm, không có đá ngầm, núi choàng lên nhau, ôm ấp bãi biển dài uốn lượn hơn 17km, gối đầu lên những đồi cát vàng thoai thoải hai bên rặng dừa xanh. Ở Hòn Rơm, cụm bãi tắm có rất nhiều khu như: Hòn Rơm 1, Hòn Rơm 2, Thùy Trang… bạn có thể tắm biển, ngồi ngắm bình minh hay hoàng hôn, nhìn trăng lên hay tổ chức lửa trại  ",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-phan-thiet-55472",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/01/anh18-9.png",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/01/anh19-7.png"
    ],
    "Province": "Bình Thuận",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đảo Phú Quý",
    "description": "Phú Quý hay còn gọi là Cù Lao Thu là một hòn đảo nhỏ nằm cách thành phố Phan Thiết khoảng 120km. Đảo Phú Quý có diện tích 16 km² nằm ngoài khơi bờ biển Nam Trung Bộ thuộc Việt Nam đi ra đảo mất khoảng 60 phút. Xung quanh đảo chính Phú Quý còn có các đảo khác như: hòn Đá Cao, hòn Đỏ, hòn Tranh, hòn Hải… Trên đảo Phú Quý có những ngôi chùa khá lớn như chùa Linh Quang, chùa Cao Cát… được công nhận là di tích lịch sử văn hóa. Đảo có một thảm thực vật rạn san hô rất đa dạng, phong phú cùng nhiều bãi tắm như: vịnh Triều Dương, bãi Doi Dừa, bãi Nhỏ Gành Hang, bãi dọc cái doi Mô Thầy, bãi vịnh Triều Dương…",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-phan-thiet-55472",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/01/anh20-7.png",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/01/anh21-6.png"
    ],
    "Province": "Bình Thuận",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi Rạng",
    "description": "Bãi Rạng nằm cách thành phố Phan Thiết khoảng 15 km về phía Bắc, được coi là bãi tắm đẹp nhất của Phan Thiết với những rặng dừa xanh mát uốn lượn bên bờ biển nước trong xanh. Vào mùa hè, bãi Rạng chiều nào cũng tấp nập khách đến tắm biển và thưởng thức món cá chuồn xanh nướng ngọt lịm. Nơi đây cũng khá nhiều khách sạn và resort cho các du khách lựa chọn để thỏa mình vào làn nước trong xanh.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-phan-thiet-55472",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/01/anh22-4.png",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/01/anh23-3.png"
    ],
    "Province": "Bình Thuận",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi đá Ông Địa",
    "description": "Địa điểm Ông Địa nằm ở phường Hàm Tiến, Mũi Né, cách Phan Thiết chỉ 10km. Bãi đá Ông Địa là một bãi biển đẹp, trong xanh với những mỏm đá, bãi đá nhô ra ngoài mặt biển.  Đây là một trong những bãi biển đẹp, vẫn còn nguyên vẻ hoang sơ và thu hút sự quan tâm đặc biệt của du khách ở Mũi Né. ",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-phan-thiet-55472",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/01/anh24-2.png"
    ],
    "Province": "Bình Thuận",
    "DATA_LEVEL": "HIGH_LEVEL"
  }
]