[
  {
    "name": "Bãi tắm Hoàng Hậu",
    "description": "Sở dĩ nó có cái tên bãi tắm Hoàng Hậu là vì đây đã từng là nơi nghỉ dưỡng riêng của vua Bảo Đại và vị hoàng hậu Nam Phương. Hoàng hậu đã bị vẻ đẹp của cảnh vật, thiên nhiên ở đây hấp dẫn nên đã chọn nơi này để dừng chân, nghỉ dưỡng. Các khách sạn ở bãi tắm Hoàng Hậu là một lựa chọn tuyệt vời để bạn có thể đến đây nghỉ dưỡng và gần với biển trời Bình Định rồi còn gì!",
    "link": "https://www.vntrip.vn/cam-nang/diem-du-lich-binh-dinh-515",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/3-bai-bien-hoang-hau-vntrip-e1521702747427.jpg"
    ],
    "Province": "Bình Định",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Tháp Đôi",
    "description": "Tháp được xây dựng vào cuối thế kỷ 12, đây là một điểm du lịch Bình Định với công trình có kiến trúc ấn tượng, đặc sắc, độc đáo gồm 2 tháp nằm cạnh nhau theo trục Bắc – Nam. Tháp Đôi một điểm du lịch nổi tiếng thu hút khách du lịch thập phương đổ về để tìm hiểu về một thời văn minh của vương quốc Champa xa xưa.Với vị trí tọa lạc trên đường Trần Hưng Đạo, thành phố Quy Nhơn, tỉnh . Tháp Đôi được xếp vào một trong những tháp có kiến trúc “độc nhất vô nhị” của nghệ thuật kiến trúc Champa.",
    "link": "https://www.vntrip.vn/cam-nang/diem-du-lich-binh-dinh-515",
    "image": [
      "https://statics.vntrip.vn/data-v2/data-guide/img_content/1472612106_thap-doi-quy-nhon-binh-dinh.jpg"
    ],
    "Province": "Bình Định",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Tháp Dương Long",
    "description": "Đây là một trong những di tích tháp Chăm cổ còn sót lại ở Bình Định. Nơi này gồm có 3 tòa tháp được xây dựng cạnh nhau tạo thành một khối kiến trúc mang nhiều tầng  ý nghĩa. Cũng giống như các tháp Chăm khác, 3 ngọn tháp này cũng sở hữu những nét tinh xảo trong nghệ thuật điêu khắc, tạo hình của người Chăm. Tuy nhiên nhiều nhà nghiên cứu cho rằng nó đã mang một chút gì đó theo hơi hướng của người Kh’mer.",
    "link": "https://www.vntrip.vn/cam-nang/diem-du-lich-binh-dinh-515",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/thap-bduong-long-vntrip-e1521702677822.jpg"
    ],
    "Province": "Bình Định",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Ghềnh Ráng Tiên Sa",
    "description": "Một cái tên đẹp mỹ miều Ghềnh Ráng là một trong những bãi đá nối tiếp nhau uốn lượn theo đường cong của eo núi Xuân Vân. Một điểm đến check in không thể bỏ qua dành cho các bạn trẻ Ghềnh Ráng Tiên Sa cách trung tâm thành phố 3km về phía Đông Nam thuộc phường Ghềnh Ráng, thành phố Quy Nhơn. Đến đây, bạn nên thuê cho mình một , để có thể chiêm ngưỡng được chọn vẹn cảnh sắc nơi này.Khung cảnh thiên nhiên nơi đây thơ mộng, đẹp huyền ảo, huyễn hoặc lòng người khiến những ai đã từng đặt chân đến đều có ấn tượng khó phai.Đặc biệt đến đây du khách được đến thăm nơi yên nghỉ của nhà thơ tài hoa nhưng bạc mệnh Hàn Mặc Tử mắc căn bệnh phong quái ác. Những vẫn thơ yêu đương đến cháy bỏng, khát khao yêu và được yêu, cùng với phong cảnh thiên nhiên hữu tình đã làm nên những áng văn thơ bất hủ.",
    "link": "https://www.vntrip.vn/cam-nang/diem-du-lich-binh-dinh-515",
    "image": [
      "https://statics.vntrip.vn/data-v2/data-guide/img_content/1472612180_ghenh-rang-binh-dinh-1.jpg"
    ],
    "Province": "Bình Định",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Tháp Bánh Ít",
    "description": "Địa điểm du lịch Bình Định này có kiến trúc của tháp có phần đặc biệt và lạ mắt từ xa nhìn về hướng quần thể 4 ngọn tháp giống chiếc banh ít nên tháp còn có tên gọi Tháp Bánh Ít. Tháp thuộc xã Phước Hiệu, Tuy Phước, Bình Định.4 ngọn tháp có sự gắn kết mật thiết với nhau, ngọn tháp chính cao 22m và bao quanh là các ngọn tháp phụ nhỏ hơn và có kiến trúc tách biệt không giống nhau, mang giá trị nghệ thuật cao.",
    "link": "https://www.vntrip.vn/cam-nang/diem-du-lich-binh-dinh-515",
    "image": [
      "https://statics.vntrip.vn/data-v2/data-guide/img_content/1472611902_thap_banh_it_binh_dinh_2.jpg",
      "https://statics.vntrip.vn/data-v2/data-guide/img_content/1472612106_thap_banh_it_binh_dinh_1.jpg"
    ],
    "Province": "Bình Định",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bảo tàng vua Quang Trung",
    "description": "Bình Định vốn là vùng đất gắn liền với tên tuổi của vị vua Quang Trung ngày nào. Bởi vậy, khi tới đây bạn hãy dành ra chút thời gian để ghé thăm bảo tàng vua Quang Trung để có thể hiểu biết thêm về lịch sử và vị anh hùng này nhé!",
    "link": "https://www.vntrip.vn/cam-nang/diem-du-lich-binh-dinh-515",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/4-bao-tang-quangtrung-vntrip-e1521702783127.jpg"
    ],
    "Province": "Bình Định",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Chùa Long Khánh",
    "description": "Chùa Long Khánh là một trong những địa điểm tham quan, du lịch tâm linh nổi bật ở Bình Định. Tại đây có bức tượng Phật lớn, cao tới 17m và đặt ngay ở giữa sân chùa, từ bên ngoài cũng có thể dễ dàng thấy được bức tượng này. Ngoài ra tại chùa còn 2 hiện vật quý là chuông Hồng Thái và tấm dấu Long Khánh Tự.",
    "link": "https://www.vntrip.vn/cam-nang/diem-du-lich-binh-dinh-515",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/5Chualongkhanh-vntrip-e1521702828793.jpg"
    ],
    "Province": "Bình Định",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đàn tế trời Tây Sơn",
    "description": "Nơi này hay còn biết đến với tên gọi khác là Từ đỉnh Ấn Sơn. Nơi này được xây dựng nên để thể hiện sự trân trọng, biết ơn với triều đại Tây Sơn xưa kia đã giành được nhiều chiến công vẻ vang trong lịch sử.",
    "link": "https://www.vntrip.vn/cam-nang/diem-du-lich-binh-dinh-515",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/dan-te-troi-vntrip-e1521702913606.jpg"
    ],
    "Province": "Bình Định",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Thành cổ Hoàng Đế",
    "description": "Trước đây nơi này chính là nơi đóng quân của đoàn quân Tây Sơn, và cũng không lâu sau đó thì nó trở thành kinh đô chính thức dưới thời hoàng đế Thái Đức – Nguyễn Nhạc. Tòa thành này sở hữu những nét đặc trưng của nền kiến trúc Chăm Pa cổ. Và theo dòng chảy của thời gian, tòa thành vẫn được gìn giữ như một chứng nhân của dòng lịch sử hào hùng thời xa xưa của nơi đây.",
    "link": "https://www.vntrip.vn/cam-nang/diem-du-lich-binh-dinh-515",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/6-thanh-co-hoang-de-vntrip-1-e1521702932100.jpg"
    ],
    "Province": "Bình Định",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Eo Gió",
    "description": "Một khu du lịch Bình Định mới khá hấp dẫn khách du lịch tọa lạc trên tại xã Nhơn Lý cách thành phố Quy Nhơn 20km. Eo Gió bắt nguồn từ hình dáng địa lý bởi từ trên cao nhìn xuống ta sẽ thấy eo biển được bao bọc bởi dãy núi như chen chắn và ôm trọng bãi biển tuyệt đẹp. Vậy còn gì chần chờ gì mà không đặt ngay khách sạn Eo Gió view đẹp để gần thiên nhiên, biển trời sau những áp lực mệt mỏi của cuộc sống chứ?",
    "link": "https://www.vntrip.vn/cam-nang/diem-du-lich-binh-dinh-515",
    "image": [
      "https://statics.vntrip.vn/data-v2/data-guide/img_content/1472611901_eo-gio-binh-dinh.jpg",
      "https://statics.vntrip.vn/data-v2/data-guide/img_content/1472612106_eo-gio-binh-dinh-1.jpg"
    ],
    "Province": "Bình Định",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Tịnh xá Ngọc Hòa",
    "description": "Sát vách Eo Gió là một không gian linh thiên của tịnh xá Ngọc Hòa. Nơi này nổi bật nên với những đường nét kiến trúc đồ sộ, vừa thể hiện được nét uy nghiêm nhưng vẫn giữ được chút gì đó nhẹ nhàng của chốn thiền Phật. Đặc biệt, điều thu hút du khách nhất khi tới đây đó là bức tượng Phật đôi cực lớn nhìn về 2 hướng là biển và núi.",
    "link": "https://www.vntrip.vn/cam-nang/diem-du-lich-binh-dinh-515",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/7-tinh-xa-ngoc-hoa-quy-nhon-vntrip-e1521702974767.jpg"
    ],
    "Province": "Bình Định",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Cù Lao Xanh",
    "description": "Một món quà vô giá mà thiên nhiên đã ban tặng cho mảnh đất Bình Định. Cù Lao Xanh nằm trên xã đảo Nhơn Châu cách thành phố nha trang 20km.Du khách sẽ mê mẩn ngắm nhìn khung cảnh thiên nhiên đẹp bất tận nước biển xanh mát, ngắm hoàng hôn và bình minh là điều thú nhất mà nhiều du khách hào hứng chờ đợi khoảnh khắc check in.",
    "link": "https://www.vntrip.vn/cam-nang/diem-du-lich-binh-dinh-515",
    "image": [
      "https://statics.vntrip.vn/data-v2/data-guide/img_content/1472612105_cu-lao-xanh-1.jpg",
      "https://statics.vntrip.vn/data-v2/data-guide/img_content/1472612105_cu-lao-xanh-2.jpg"
    ],
    "Province": "Bình Định",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Kỳ Co",
    "description": "Không phải một địa điểm du lịch ở Bình Định được nhiều người biết đến nhưng không vì thế mà Kỳ Co kém hấp dẫn hơn. Cách thành phố 25km thuộc đảo Nhơn Lý. Bãi tắm tại Kỳ Co lặng sóng, biển nông nên du khách có thể thỏa thức tắm mà khô lo sợ sóng biển. Bãi cát trắng nguyên sơ những ngọn núi hiên ngang kỳ vĩ bao quanh càng làm cho vẻ đẹp của Kỳ Co thêm phần thú vị.",
    "link": "https://www.vntrip.vn/cam-nang/diem-du-lich-binh-dinh-515",
    "image": [
      "https://statics.vntrip.vn/data-v2/data-guide/img_content/1472612513_ky-co-binh-dinh-2.jpg",
      "https://statics.vntrip.vn/data-v2/data-guide/img_content/1472612769_ky-co-binh-dinh.jpg"
    ],
    "Province": "Bình Định",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Hòn Sẹo",
    "description": "Đây là một hòn đảo nhỏ, cách đất liền chỉ khoảng 5 cây số. Điều đặc biệt của nó là không có bãi cát trải dài, lớn như ở những bãi biển khác. Mà thay vào đó, nó sở hữu vô số các khối đá lớn nhỏ nằm ngổn ngang cả trên mặt biển. Bởi vậy mà nơi đây sở hữu không gian hoang sơ nhưng lại đẹp vô cùng, hấp dẫn các du khách đến khám phá.",
    "link": "https://www.vntrip.vn/cam-nang/diem-du-lich-binh-dinh-515",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/8-binh-dinh-hon-seo-vntrip-e1521703013169.jpg"
    ],
    "Province": "Bình Định",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Khu dã ngoại Trung Lương",
    "description": "Đây là một khu dã ngoại ven biển mới mở nhưng lại khá thu hút khách ở Quy Nhơn. Ở đây sở hữu một bãi cỏ xanh ngắt để cắm trại. Và điều đặc biệt là nó nằm lọt thỏm giữa những dãy núi đá nhấp nhô và có mặt quay ra biển vô cùng lãng mạn. Bởi vậy mà phong cảnh nơi đây đã hấp dẫn không ít các bạn trẻ từ nơi xa đến để tận hưởng những chuyến picnic, cắm trại lãng mạn như trên các bộ phim Hàn Quốc.",
    "link": "https://www.vntrip.vn/cam-nang/diem-du-lich-binh-dinh-515",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/9-khu-da-ngoai-trung-luong-vntrip.jpg"
    ],
    "Province": "Bình Định",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Thắng cảnh Hầm Hô",
    "description": "Du lịch Bình Định một mảnh đất địa linh nhân kiệt du khách không nên bỏ lỡ thắng cảnh Hầm Hô nằm ở thôn Phù Mỹ, Tây Phú Tây Sơn cách thành phố Quy Nhơn 55km về hướng Bắc.Đến Hồ Hô du khách còn được biết đến lịch sử hào hùng của dân tộc là căn cứ địa của nghĩa quân Tây Sơn khi dựng cờ khởi nghĩa, nghĩa quân Mai Xuân Thưởng trong phong trào Cần Vương chống Pháp cuối thể kỷ 19. Một thắng cảnh đẹp gắn liền với lịch sử dân tộc.",
    "link": "https://www.vntrip.vn/cam-nang/diem-du-lich-binh-dinh-515",
    "image": [
      "https://statics.vntrip.vn/data-v2/data-guide/img_content/1472613112_ham-ho-1.jpg"
    ],
    "Province": "Bình Định",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Biển Quy Nhơn",
    "description": "Đến Bình Định mà không chơi ở bãi biển của thành phố Quy Nhơn thì quả là một thiếu sót. Nơi đây có nhiều khách sạn view biển Quy  Nhơn  rất thích hợp cho bạn tận hưởng mùa hè cùng với gia đình và người thân. Biển ở đây tuy không quá nổi tiếng như bãi biển ở Nha Trang, nhưng nó vẫn sở hữu nét hoang sơ rất đặc biệt, tạo ra sức hút riêng cho Bình Định.",
    "link": "https://www.vntrip.vn/cam-nang/diem-du-lich-binh-dinh-515",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2018/03/2-bai-bien-quynhon-vntrip.jpg"
    ],
    "Province": "Bình Định",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đảo Yến",
    "description": "Nơi chim Yến làm tổ trên những vách đá hiểm trở, cheo leo. Đến với địa điểm du lịch tại Bình Định – đảo Yến du khách sẽ được ngắm thiên nhiên kỳ thú với những hang động thiên nhiên đã tạo nên cả nhìn vạn năm, Trên hòn đảo này có 30 hang động lớn nhỏ khác nhau nổi bật phải kể đến: hang Doi, hang Rừng Cao, hang Cạn hang Ba Nghé…",
    "link": "https://www.vntrip.vn/cam-nang/diem-du-lich-binh-dinh-515",
    "image": [
      "https://statics.vntrip.vn/data-v2/data-guide/img_content/1472612952_dao-yen-1.jpg"
    ],
    "Province": "Bình Định",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đầm Thị Nại",
    "description": "Đầm thu hút du khách bởi vẻ đẹp quyến rũ huyễn hoặc với chiều dài 10km, rộng khoảng 4km có vô số các loại thủy hải sản sinh sống trong đầm. Đầm Thị Nại là đầm lớn nhất Bình Định. Trong đầm còn có một núi nhỏ người dân lập ra ngôi miếu trên dó để thờ thủy thần, hình dáng núi tụa như một ngôi tháp cổ gọi tên tháp Thầy Bói.",
    "link": "https://www.vntrip.vn/cam-nang/diem-du-lich-binh-dinh-515",
    "image": [
      "https://statics.vntrip.vn/data-v2/data-guide/img_content/1472611901_dam-thi-nai-2.jpg"
    ],
    "Province": "Bình Định",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Mũi Vi Rồng",
    "description": "Sóng xô bờ tung bọt trắng xóa tựa như miệng rồng phun nước. Mũi Vi Rồng là thắng cảnh mà du khách muốn đến check in và thăm quan nhất. Những khối đá giống vi cá chép người dân thường gọi là đá vẩy rồng khi mực nước triều xuống tạo thành bãi đá với nhiều hình thù, kích cỡ giống như vi rồng đang vươn mình ra biển lớn.",
    "link": "https://www.vntrip.vn/cam-nang/diem-du-lich-binh-dinh-515",
    "image": [
      "https://statics.vntrip.vn/data-v2/data-guide/img_content/1472613261_mui-vi-rong.jpg"
    ],
    "Province": "Bình Định",
    "DATA_LEVEL": "HIGH_LEVEL"
  }
]