[
  {
    "name": "Buôn Đôn Đắk Lắk",
    "description": "Buôn Ðôn có nhiều điều kiện thuận lợi để khai thác cả hai loại du lịch: du lịch sinh thái và du lịch văn hóa. Nơi đây có Vườn quốc gia Yok Ðôn rộng hơn 100 ngàn ha là bảo tàng phong phú về động thực vật tự nhiên.Buôn Đôn là nơi chung sống của rất nhiều sắc tộc: Ê Ðê, M’nông, Gia rai, Lào, Thái…Đây cũng chính là nơi có nghề săn bắt và thuần dưỡng voi rừng. Buôn Đôn hiện nay đã trở thành một trong những địa điểm du lịch Đăk Lăk nổi tiếng trong nước và quốc tế.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/1-min-21.jpg"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Buôn Jun, Buôn Lê",
    "description": "Nằm tựa mình bên hồ Lăk thơ mộngBuôn Jun vẫn mang đầy đủ các đặc điểm của một Tây Nguyên hoang sơ. Đến đây du khách sẽ được chiêm ngưỡng những ngôi nhà sàn với lối kiến trúc mang đậm cổ truyền Tây Nguyên.Dạo quanh buôn làng, ngắm nhìn những cô gái ngồi dệt thổ cẩm bên khung. Nhâm nhi rượu cần thì chắc hẳn sẽ làm cho du khách không lỡ rời bước chân đi. Buôn Jun – Buôn Lê thực sự là .",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/2-min-17.jpg"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Buôn Ako Dhong",
    "description": "nằm ngay sát trung tâm thành phố Buôn Mê Thuột, chỉ cách khoảng 2 cây số. hay còn được biết đến với tên gọi khác là Cô Thôn. Khi tới đây, du khách không chỉ được chiêm ngưỡng không gian văn hóa truyền thống của đồng bào dân tộc. Thưởng thức các lời ca, điệu nhạc đầy hấp dẫn, mang đậm nét đẹp của núi rừng bình dị.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/3-min-20.jpg"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Mộ Vua Săn Bắt Voi Khunjonob",
    "description": "nằm trong nghĩa trang Buôn ĐônNơi đây hội tụ nhiều nét văn hóa tâm linh, tín ngưỡng của các sắc tộc Tây Nguyên. Đây cũng chính là một chứng tích không thay đổi của quá trình hình thành và phát triển nghề săn bắt, thuần dưỡng voi rừng.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/4-min-19.jpg"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Khu Du Lịch Đồi Tâm Linh",
    "description": "thuộc huyện Buôn ĐônTất cả các khu vực này được đầu tư tỉ mỉ, tạo thành một không gian tâm linh rộng lớn chạy dài từ chân lên tới đỉnh đồi. Ngôi chùa được xây dựng theo lối kiến trúc mở nên du khách tới đây có thể vãn cảnh chùa. Được ngắm những cánh rừng đại ngàn hai bên đồi. Du lịch đồi Tâm Linh là một trong những .https://danangaz.com/wp-content/uploads/2020/09/Bannerrrrrrr-scaled.gif",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/5-min-20.jpg"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Vườn Quốc Gia Yok Đôn",
    "description": "thuộc 2 tỉnh Đắk Nông và Đắk Lắk. là vườn quốc gia duy nhất ở Việt Nam bảo tồn khu rừng khộp. Một kiểu rừng đặc trưng với các cây thuộc họ Dầu lá rộng. Đặc biệt, nơi đây không chỉ là bảo tồn hệ sinh thái đặc biệt mà còn là địa điểm khám phá thiên nhiên. Du lịch sinh thái bổ ích cho nhiều du khách.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/6-min-20.jpg"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Vườn Quốc Gia Chư Yang Sin",
    "description": "nằm cách thành phố Buôn Ma Thuột 60km về phía đông namỞ đây cũng là một thảm thực vật và động vật khá phong phú và đa dạng. Có rất nhiều loài đã được ghi vào sách đỏ của Việt Nam cần được bảo tồn. Vườn quốc gia Chư Yang Sin là một trong những địa điểm mạo hiểm hấp dẫn khi du lịch Đăk Lăk.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/7-min-18.jpg"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Hồ Lăk",
    "description": "cách thành phố Buôn Ma Thuột khoảng 56 km về phía nam theo quốc lộ 27. Nằm cạnh tuyến đường giao thông giữa Buôn Ma Thuột và Đà LạtHồ được thông với con sông Krông Ana, mặt sông luôn xanh thắm. Xung quanh hồ được bao bọc bởi những dãy núi cao nên mặt hồ luôn phẳng lặng, yên bình. Đây là  thú vị cho du khách.Bởi sự yên bình, tĩnh lặng và vẻ đẹp núi rừng Tây Nguyên thơ mộng. Từ xưa vua Bảo Đại đã cho xây dựng một ngôi biệt thự ở đây để có thể nghỉ dưỡng và vãn cảnh. Du khách đến đây cũng sẽ được tham quan ngôi biệt thự cổ này ngay ven hồ.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/8-min-19.jpg"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Vườn Cảnh Troh Bư",
    "description": "Buôn Niêng 3, xã Ea Nuôl, Buôn Đôn, Du lịch sinh thái khu bảo tồn lan rừng vườn Troh Bư – Buôn Đôn là nơi hội tụ. Kết tinh giữa thiên nhiên, văn hóa và con người. Nơi bỏ lại sau lưng những lo toan của cuộc sống. Đến với Troh Bư quý khách sẽ có dịp tham quan mô hình đồn điền cà phê xưa của vùng đất Buôn Ma Thuột một Thủ phủ cà phê thế giới.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/9-min-19.jpg"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Hồ Ea Kao",
    "description": " cách thành phố Buôn Mê Thuột 12 cây số về phía Đông Nam không được lớn như hồ Lăk mà sở hữu diện tích nghiêm tốn hơn là 120 ha. Thế nhưng nó lại sở hữu một vẻ đẹp thơ mộng, lãng mạn vô cùng. Đặc biệt là vào các buổi chiều tà. Nơi này đã được phát triển để đưa vào phục vụ du lịch, bởi vật nó còn có cả các khu vui chơi, nghỉ ngơi và nhà hàng để phục vụ cho du khách. Sky 36 Đà Nẵng – Quán Bar Cao Nhất Việt Nam Hấp Dẫn Giới Trẻ",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/10-min-20.jpg"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Thác Krông Kmar",
    "description": "Là một trong những thác rất đẹp của Đăk Lăk. Thác Krông Kmar bắt nguồn từ đỉnh cao nhất của dãy Chư Yang Sin đổ xuống chân núi tạo thành thác Krông Kmar mang dáng vẻ hoang sơ huyền thoại. Và trở thành  cho du khách thập phương.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/11-min-19.jpg"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Thác Dray Sáp, Dray Nur",
    "description": "Đây là hai con thác bắt nguồn từ dòng sông Serepôk sau đó chia đôi ra thành hai con thác đổ xuống hùng vĩ. Hai thác này còn gắn liền với nhiều câu truyện cổ tích truyền miệng của đồng bào dân tộc thiểu số.Đến đây du khách sẽ được ngắm sự kiêu hùng của dòng nước đổ xuống, tiếng ầm ầm vang dậy cả núi rừng. Do vậy đây trở thành điểm tham quan du lịch Đăk Lăknổi tiếng, lý tưởng cho du khách.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/12-min-20.jpg"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Nhà Thờ Thánh Tâm",
    "description": "nằm ở số 2 đường Phan Chu Trinh của thành phố Buôn Mê Thuột.Nơi này là nhà thờ chính tòa của giáo phận nơi đây. Không giống với những nhà thờ mà bạn vẫn thường thấy, nhà thờ Thánh Tâm mang một nét rất đặc trưng của kiến trúc ở vùng dân tộc. Chính điều đó đã tạo ra nét đặc biệt cho nơi này, khiến nó trở thành một trong những  mà du khách không thể bỏ qua.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/13-min-20.jpg"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Khu Du Lịch Ko Tam",
    "description": "xã Ea Rốk, huyện Ea Súp, tỉnh Đăk Lăk, cách thị trấn Ea Súp khoảng 15 km, cách thành phố Buôn Ma Thuột khoảng 100 km.Tháp Chăm Yang Prong là công trình kiến trúc tôn giáo khá độc đáo của người Chăm. Hiện nay là nơi đến chiêm bái, cầu nguyện của rất nhiều du khách. Du khách đến để cầu mong sức khỏe, cầu tài lộc, con cái, bình an, danh vọng.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/14-min-20.jpg"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Tháp Chăm Yang Prong",
    "description": " là công trình kiến trúc tôn giáo khá độc đáo của người Chăm, hiện nay là nơi đến chiêm bái, cầu nguyện của rất nhiều du khách. Du khách đến để cầu mong sức khỏe, cầu tài lộc, con cái, bình an, danh vọng.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/15-min-20.jpg"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Làng Cà phê Trung Nguyên",
    "description": "Nằm ở phường Tân Lợi – Tp Buôn Ma Thuột không chỉ là nơi giới thiệu về cà phê. Nơi đây còn trưng bày hàng trăm hiện vật mang tính lịch sử của các dân tộc Tây Nguyên. Hiện vật có thể là công cụ sản xuất, nhạc cụ của người bản địa nơi đây.Bãi đá Obama Đà Nẵng – Địa Điểm Sống Ảo Sốt Rần Rần Với Giới Trẻ",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/16-min-20.jpg"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bảo Tàng Đắk Lắk",
    "description": " được xây dựng mới cả về nội dung lẫn hình thức để xứng tầm với lịch sử lâu đời và nền văn hóa phong phú, đa dạng của địa phương, với địa danh Buôn Ma Thuột nổi tiếng – thành phố trung tâm khu vực Tây Nguyên.https://danangaz.com/wp-content/uploads/2020/03/Untitled-1.gif",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/17-min-22.jpg"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Biệt Điện Bảo Đại",
    "description": "thị trấn Liên Sơn, thuộc huyện Lắk, tỉnh Đắk LắkBiệt điện của vua Bảo Đại ngay gần bên hồ là điểm ngắm nhìn hồ Lắk trên cao tuyệt vời nhất. Bạn sẽ tha hồ “sống ảo” tại địa điểm cổ kính, thơ mộng này. Đây hứa hẹn sẽ là một địa điểm du lịch tuyệt vời cho những bạn trẻ ưa khám phá.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/18-min-21.jpg"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Công Viên Nước",
    "description": " là nơi có nhiều trò chơi nhất hiện nay tại khu vực miền Trung Tây Nguyên. Công viên có hệ thống thác trượt nước với nhiều trò chơi cảm giác mạnh, dòng sông lười bao toàn bộ khuôn viên dài 487m, khu vui chơi thiếu nhi, hồ tạo sóng…Công viên nước luôn có những chương trình ưu đãi đặc biệt dành cho những đoàn khách có số lượng đông. Đặc biệt vào những ngày lễ lớn đều có chương trình giảm giá, ưu đãi cho các công ty, đơn vị, trường học…",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/19-min-23.jpg"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Thác Thủy Tiên",
    "description": " là một danh lam, thắng cảnh đẹp của Đăk Lăk, đến đây du khách có thể tắm mình với dòng nước xanh mát. Thác có hệ thống phân tầng nên dòng nước ở đây mức độ đổ xuống vừa phải. Vẻ đẹp thơ mộng của dòng thác đã thu hút rất nhiều du khách tới tham quan và có những trải nghiệm thú vị.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/20-min-20.jpg"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Hang Đá Đăk Tuar",
    "description": "thuộc xã Cư Pui, huyện Krông Bông là di tích lịch sử với hệ thống hang đá vòng vèo tầng tầng lớp lớp, thu hút những ai thích mới lạ và ưa mạo hiểm. Ngoài vẻ đẹp hùng vĩ mà hang đá mang lại, đây còn là một địa điểm check in thú vị cho các bạn trẻ muốn khám phá.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/21-min-23.jpg"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Chùa Sắc Tứ Khải Đoan",
    "description": " với tên gọi được ghép từ tên vua Khải Định và hoàng thái hậu Đoan Huy. Đây là ngôi chùa lớn nhất thành phố Buôn Ma Thuột và cả tỉnh Đăk Lăk. Chùa sắc tứ Khải Đoan là địa điểm du lịch tâm linh không thể bỏ lỡ của du khách khi đến Buôn Ma Thuật.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/22-min-24.jpg"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Thác Gia Long",
    "description": "thuộc địa phận xã Dray Sáp huyện Krông Ana, tỉnh Đăk Lăk.Con thác này khá rộng và đẹp. Không những vậy nó còn ghi dấu ấn của sự tàn độc và bóc lột của thực dân Pháp qua cây cầu bắc ngang qua sông Ea Krông. Năm 1930 -1933, thực dân Pháp đã huy động dân phu và tù nhân ở đây lao dịch hết sức cực nhọc gian khổ, dưới sự tra tấn dã man để xây dựng cầu treo này.Đến đây du khách sẽ cảm nhận được sự kỳ diệu của sức người khi có thể hoàn thành xong cầu treo này. Thác Gia Long trở thành điểm tham quan ấn tượng khi du lịch Đăk Lăk.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/23-min-23.jpg"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Thác Bảy Nhánh",
    "description": "Dòng Sêrêpôk chảy qua đây và chia làm 7 dòng sông nhỏ chảy qua các tảng đá lớn tạo thành 6 hòn đảo nhỏ giữa các nhánh sông. Mỗi nhánh sông đều có những nét đặc biệt thú vị mà du khách có thể say mê khám phá. Thác Bảy Nhánh là  thú vị, hấp dẫn cho những ai yêu khám phá sinh thái Tây Nguyên Top 8 Quán Cháo Lươn Đà Nẵng Ngon Quên Lối Về",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/24-min-22.jpg"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Khu Du Lịch Sinh Thái M’Drak",
    "description": "thuộc xã Krông Á, huyện M’Đrăk, tỉnh Dak LakTừ khi chính thức ra mắt đến nay đã thu hút cực nhiều bạn trẻ đến đây và trở thành một địa điểm du lịch Đắk Lắk có độ hot khá cao của du lịch Việt Nam. Khu du lịch sinh thái núi M’Đrăk có nét thiên nhiên đậm chất Tây Nguyên và bản địa.Tuy nhiên dưới bàn tay biến hóa và thiết kế tài tình, nó đã được phủ lên một phong cách “rất Dubai” với vẻ hoang sơ của những đồi sa mạc cát trắng, những vuông đá phẳng phiu mộc mạc",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/25-min-22.jpg"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Hồ Nam Kar",
    "description": " trải dài từ xã Nam Ka, huyện Lăk, tỉnh Đắc Lắk đến xã Quảng Phú, huyện Krông Nô, tỉnh Đăk Nông.Nhờ nét hoang sơ, huyền bí,  đang trở thành điểm đến hấp dẫn cho du khách khám phá…đặc biệt là những du khách nước ngoài yêu thích tour du lịch sinh thái – văn hoá – dã ngoại.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/26-min-23.jpg"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đá Voi Mẹ",
    "description": "Nằm trên địa bàn xã Yang Tao (huyện Lắk), cách trung tâm TP. Buôn Ma Thuột khoảng 40 km theo Quốc lộ 27Từ mặt đất, chỉ mất khoảng 15 phút để lên đến đỉnh cao nhất của tảng đá bằng cách leo qua những sườn dốc thoai thoải. Từ trên đỉnh đá Voi Mẹ, có thể quan sát nhiều thắng cảnh trong vùng như: hồ Yang Reh và dãy Chư Yang Sin – mái nhà của Tây Nguyên.Tuy lên đỉnh  không khó nhưng bạn phải thật cẩn thận vì trên tảng đá có rất ít chỗ bám. Vào những ngày gió mạnh, việc leo lên đỉnh đá Voi Mẹ là điều khá mạo hiểm bởi người leo có thể bị gió cuốn lăn khỏi vách đá.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/27-min-23.jpg"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Cây Kơ Nia Cổ Thụ",
    "description": "Loài cây này mang ý nghĩa tâm linh rất lớn đối với người đồng bào Tây Nguyên, họ coi loài cây này là nơi trú ngụ của thần thánh, vong linh những người đã khuất nên rất ít khi họ đụng chạm, chặt phá chúng. Vì vậy, trên nương rẫy của đồng bào thường có các cây kơ nia cổ thụ được sử dụng như cây che mát mỗi lúc nghỉ giải lao, nghỉ trưa.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/28-min-21.jpg"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Thác Dray Nur",
    "description": "nối liền địa bàn hai tỉnh Đắk Lắk và Đắk NôngTừ Thác Draynur, du khách yêu thiên nhiên có thể lang thang theo những con đường mòn trong rừng nguyên sinh ngắm những gốc cây đại thụ hàng ngàn năm tuổi, rễ của chúng ôm chặt những tảng đá lớn, hoặc khám phá những hang động kì thú, hay đợi hoàng hôn buông xuống để ngắm đàn dơi hàng ngàn con bay vào hang trú ẩn.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/29-min-21.jpg"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Thác Bìm Bịp",
    "description": "thuộc địa phận buôn Năm Pă, xã Yang Tao, huyện LắkThác Bìm Bịp còn nằm gần với buôn Năm Pă, buôn Biếp là những buôn còn lưu truyền nhiều phong tục lễ hội đặc trưng của người Mnông huyện Lắk. Đến đây du khách có thể tham quan, tìm hiểu về tín ngưỡng, phong  tục tập quán, sinh hoạt hàng ngày của bà con người Mnông ở Lăk.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-dak-lak/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/30.1-min-1.png"
    ],
    "Province": "Đắk Lắk",
    "DATA_LEVEL": "HIGH_LEVEL"
  }
]