[
  {
    "name": "Bà Nà Hills",
    "description": "Bà Nà Hills là địa điểm du lịch mà bất cứ ai đến du lịch Đà Nẵng cũng đi ít nhất 1 lần. Tọa lạc trên đỉnh núi cao vời vợi Bà Nà Hills hút hồn du khách với nhiều cảnh đẹp như tiên cảnh và cáp treo dài nhất thế giới. Đây cũng được xem là một trong những địa điểm nổi bật nhất  Mà cứ đến  gần như tất cả các du khách đều có 1 ngày trải nghiệm trọn vẹn tại nơi đây.Đến với  du khách sẽ được nhiều tham quan nhiều cảnh đẹp. Về không gian nghĩ dưỡng, văn hoá tâm linh, cáp treo, văn hoá kiến trúc và không gian ẩm thực đa dạng.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/1-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Suối Khoáng Nóng Núi Thần Tài",
    "description": "Suối khoáng nóng Thần Tài là địa điểm du lịch kết hợp nghỉ dưỡng. Tại đây có khí hậu quanh năm mát mẻ, bao quanh bởi rừng núi bạt ngàn cùng với nguồn suối khoáng nóng tự nhiên đặc trưng, bên cạnh đó còn có rất nhiều các hoạt động vui chơi giải trí, nghỉ dưỡng đẳng cấp… Đến suối khoáng nóng Thần Tài bạn được trải nghiệm không gian nghỉ dưỡng thoải mái với chất lượng dịch vụ đẳng cấp. ",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/4-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Ngũ Hành Sơn",
    "description": "Vốn được xem là địa điểm du lịch Đà Nẵng nổi tiếng và là biểu tượng thành phố, Ngũ Hành Sơn gồm 5 ngọn núi do tạo hóa ban cho. Trong đó ngọn núi Thủy Sơn là cao nhất và đẹp nhất và vì thế du khách thích đến đây tham quan chụp ảnh.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/12-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi Biển Mỹ Khê",
    "description": "Được mệnh danh là một trong 6 bãi biển đẹp nhất hành tinh nên không thật thiếu sót khi không nhắc đến bãi biển Mỹ Khê. Biển xanh cát vàng mang vẻ đẹp trong trẻo thu hút đông đảo du khách. Chính vì thế khu vực ở đây tập trung rất nhiều nhà hàng khách sạn nhằm phục vụ lượng khách đến Đà Nẵng hàng năm.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/3-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Cù Lao Chàm",
    "description": "ịa Điểm Du Lịch Đà NẵngDu lịch Cù Lao Chàm là địa điểm du lịch Đà Nẵng hấp dẫn du khách. Nơi đây được ví là hòn ngọc giữa biển, mang nét đẹp đặc trưng. Đến Cù Lao Chàm, bạn có thể đi đến các địa điểm như chùa Hải Tạng, nhà bảo tàng, giếng cổ Chăm, chợ Tân Hiệp, miếu tổ nghề Yến. Ngoài ra bạn còn được thưởng thức các đặc sản nơi đây như mực một nắng, cua đá, ốc vú nàng… Hứa hẹn chuyến đi có nhiều trải nghiệm thú vị.Bên cạnh đó, khi đến Cù Lao Chàm, bạn nhất định phải thử lặn ngắm san hô tại đây. Bạn có thể mua vé để tham gia dịch vụ Sea Trek tại Cù Lao Chàm. Khác với hình thức lặn ngắm san hô với mặt nạ dưỡng khí. Với Sea Trek bạn sẽ được đội 1 chiếc mũ để đi bộ dưới biển chuyên nghiệp. Chiếc mũ nặng 32kg, khi xuống nước trọng lượng còn 7kg. Tạo điều kiện cho người KHÔNG BIẾT BƠI vẫn dễ dàng đi dạo dưới lòng đại dương.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/7-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Vinpearl Land Nam Hội An",
    "description": "VinPearl Land Hội An là khu vui chơi giải trí nằm trong quần thể du lịch, giải trí và nghỉ dưỡng VinPearl. Đây là khu vui chơi mang đến những trải nghiệm hấp dẫn và mới mẻ nhất. Hãy cùng tìm hiểu xem khu du lịch VinPearl Land Hội An có những gì nhé!",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/05/vinpearlhoian-min-1.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Cầu Sông Hàn",
    "description": "Khi nhắc đến Đà Nẵng người ta không thể không nhắc đến sông Hàn thơ mộng và cầu sông Hàn – Chiếc cầu xoay đầu tiên của Việt Nam, là niềm tự hào của người dân thành phố Đà Nẵng.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/5-min-2.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Cầu Rồng",
    "description": "cầu Rồng cũng nổi tiếng chẳng kém. Con rồng khổng lồ màu vàng rực chuyển màu liên tục khi đêm đến vắt ngang qua dòng sông Hàn thơ mộng gây ấn tượng trong lòng du khách.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/5-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bảo Tàng Tranh 3D",
    "description": "Với không gian được thiết kế nhiều lớp nhiều tầng, bảo tàng nghệ thuật tranh 3D Đà Nẵng (Art In Paradise Da Nang) – bảo tàng 3D đầu tiên tại miền Trung đang trở thành địa điểm đi chơi Đà Nẵng “cực chất” để sống ảo dành cho giới trẻ và khách du lịch. Hãy cùng  khám phá những tấm hình 3D đầy ngộ nghĩnh và tìm hiểu cách mua vé bảo tàng 3D Đà Nẵng tại đây nhé!",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/10/OPTICAL-ZONE-2-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Rừng Dừa Bảy Mẫu",
    "description": "Từ phố cổ Hội An, bạn có thể đến Rừng dừa Bảy Mẫu bằng cả đường sông và đường bộ. Nếu đi thuyền thì xuất phát từ bến thuyền trên đường Bạch Đằng, ở ngay gần chợ Hội An thôi, bạn sẽ theo dòng chảy sông Hoài xuôi về hướng Đông, đi khoảng 5 cây số là tới. Còn nếu đi đường bộ thì bạn chạy xen theo tuyến đường Trần Phú, đi thẳng Nguyễn Duy Hiệu, thấy ngã tư thì rẽ phải vào đường Trần Nhân Tông, đi thêm khoảng 4km nữa là Rừng dừa Bảy Mẫu Cẩm Thanh đã hiện ra trước mắt bạn.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/eco-coconut-tour-hoi-an-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Ký Ức Hội An",
    "description": "Ký ức Hội An là chương trình biểu diễn nghệ thuật thực cảnh có quy mô lớn, sân khấu ngoài trời có sức chứa 3300 khán giả. Bối cảnh sân khấu kết hợp cả sông nước núi non, chiều dài sân khấu lên đến 1km, sử dụng hơn 500 diễn viên. Chương trình biểu diễn thực cảnh áp dụng công nghệ âm thanh, ánh sáng tối tân, với sự tham gia tổ chức và sản xuất của chuyên gia quốc tế, cha đẻ của ngành biểu diễn thực cảnh.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/abc-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi Đá Obama",
    "description": "Chắc hẳn mọi người ai cũng biết bún chả Obama ở Hà Nội từng nức tiếng một thời, thì nay, tại Đà Nẵng xinh đẹp có một địa điểm sống ảo mới nổi những năm gần đây là bãi đá Obama – một nơi mà đất trời hòa quyện hết sức nên thơ nhưng cũng rất chi là hùng vĩ.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/2-min-1.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi Rạng",
    "description": "Nằm trên bán đảo Sơn Trà Bãi Rạng sở hữu dáng vẻ mộc mạc hoang sơ đẹp đến nao lòng. Khách du lịch sẽ ấn tượng khi đến đây tận hưởng không gian hòa hợp với thiên nhiên.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/17-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Làng Gốm Thanh Hà",
    "description": "Nằm bên dòng sông Thu Bồn thanh bình, làng gốm Thanh Hà Hội An với hơn 500 năm hình thành và phát triển đã làm nên tên tuổi một vùng đất. Hội An đẹp và thu hút du khách không chỉ bởi những khu phố cổ trầm mặc mà còn bởi những làng nghề truyền thống.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/8-min-2.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Cocobay",
    "description": "Cocobay Đà Nẵng – tổ hợp giải trí bậc nhất đang trở thành điểm đến hàng đầu của thế giới.  Với chất lượng dịch vụ giải trí, nghỉ dưỡng, du lịch hiện đại, mang tầm quốc tế, Cocobay chắc chắn sẽ mang đến cho bạn những trải nghiệm tuyệt vời nhất.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/3-min-2.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Chùa Linh Ứng -Địa Điểm du Lịch",
    "description": "Chùa nào linh nhất Đà Nẵng? Nếu có ai hỏi như vậy thì dám cá rằng mọi người sẽ chỉ mặt gọi tên chùa Linh Ứng. Ngôi chùa linh thiêng này có không gian thanh tịnh, cảnh quan thiên nhiên tuyệt đẹp. Đây là địa điểm du lịch Đà Nẵng phù hợp với du khách muốn đi thăm thú chùa chiền kết hợp du lịch.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/13-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Cầu Tình Yêu",
    "description": "Cầu Tình Yêu là địa điểm đẹp rất thu hút các cặp đôi đến đây để check in hay móc khóa tình yêu vào cây cầu như minh chứng cho 1 tình yêu đẹp đẽ. Hình ảnh trái tim nối đuôi nhau từ đầu cầu đến cuối cầu rất đẹp.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/6-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Chợ Đêm Helio",
    "description": "Nằm trên trục đường trung tâm 2/9, vị trí đắc địa, sầm uất, chợ đêm Helio Center là một địa điểm đầy thú vị mà du khách nhất định phải bổ sung trong hành trình du hí đêm Đà Nẵng của mình. Không chỉ được mệnh danh là thiên đường ẩm thực về đêm vừa ngon vừa rẻ, nơi đây còn thu hút nhờ phim trường check-in xinh xẻo, phân khu bia và nướng độc đáo, lễ hội mùa hè náo nhiệt hằng đêm.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/địa-điểm-du-lịch-đà-nẵng-1-scaled.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Nhà Úp Ngược",
    "description": "Nằm ở đường Hồ Xuân Hương, Ngôi Nhà Úp Ngược khiến du khách có cảm giác “Phá vỡ trọng lực”. Địa điểm du lịch Đà Nẵng này thu hút đông đảo giới trẻ, được thiết kế bao gồm 10 phòng với 10 chủ đề khác nhau.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/địa-điểm-du-lịch-đà-nẵng-2-scaled.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Khu du lịch sinh thái Suối Hoa",
    "description": "Khu du lịch sinh thái  là một trong những địa điểm nổi tiếng tại Đà Nẵng mà bạn cần phải ghé qua. Suối Hoa hướng đến các giá trị cộng đồng như nói không với rác thải nhựa, bảo vệ cây xanh, sinh hoạt thực dưỡng, bảo tồn và phát huy văn hoá Cơ Tu.Đây là địa điểm du lịch thu hút du khách với các dịch vụ mới lạ như trải nghiệm văn hoá Cơ Tu tại homestay nhà truyền thống của người Cơ Tu, nhà GươL sinh hoạt cộng đồng của người Cơ Tu, ẩm thực, ngâm chân thảo dược và trò chơi dân gian Cơ Tu. Các dịch vụ khác bao gồm tắm suối miễn phí, sinh hoạt tại chòi nghỉ, nông trại giáo dục với các trải nghiệm thực tế cho trẻ em, các địa điểm check-in hấp dẫn, rất nhiều loại hoa nổi tiếng, không gian teambuildiung với sân cỏ 7000m2. phù hợp với các tổ chức vui chơi cuối tuần, gia đình, nhóm bạn bè, khách du lịch nội địa và quốc tế.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/14-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Ghềnh Bàng",
    "description": "Đối với du khách thích vẻ đẹp thiên nhiên hoang sơ thì Ghềnh Bàng là địa điểm du lịch Đà Nẵng chắc chắn lý tưởng. Nơi đây vừa có biển xanh, cát trắng, nắng vàng, được tận hưởng không gian này thật thú vị phải không nào?",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/15-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Thác Nước Hòa Phú Thành",
    "description": "Điểm hấp nhất nhất ở khu du lịch Hòa Phú Thành đó là trò chơi trượt thác. Chắc chắn bạn sẽ được trải nghiệm cảm giác mạnh với sự phấn khích tột cùng khi trượt trên dòng thác. Bạn sẽ không muốn bỏ lỡ đâu đấy.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/29-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đỉnh Bạch Mã",
    "description": "Đỉnh núi mây mù Bạch Mã là ranh giới giữa Đà Nẵng và Thừa Thiên Huế. Đây là điểm đến còn hoang sơ và đường đi nguy hiểm. Tuy vậy đây đúng là tiên cảnh bởi đứng ở đỉnh Bạch Mã, bạn cảm nhận mây trời giăng lối, không gian 1 màu trắng xóa.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/16-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Làng Cổ Phong Nam",
    "description": "Rời chốn thành thị với những ngôi nhà cao tầng hiện đại du khách đến làng cổ Phong Nam sẽ được trải nghiệm không gian làng quê thanh bình. Đặc biệt là địa điểm du lịch Đà Nẵng này lưu giữ nét truyền thống, cổ kính rêu phong mang lại cảm giác yên tĩnh trong tâm hồn.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/2-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Asia Park",
    "description": "Đến với Asian Park bạn sẽ khám phá thế giới vui chơi muôn màu muôn vẻ với các trò chơi cảm giác mạnh hay trò chơi vui nhộn. Bên cạnh đó bạn còn được chìm đắm trong không gian văn hóa đậm bản sắc châu Á. Chắc chắn du khách sẽ được trải nghiệm cảm giác vui chơi thoải mái ở đây.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/6-min-2.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Công Viên Kỳ Quan Thế Giới",
    "description": "Nằm khép mình bên cầu Thuận Phước hùng vĩ , Khu Công viên các kì quan thế giới nằm trong tổ hợp khách sạn Hòa Bình Green tọa lạc ở đường Lê Văn Duyệt, quận Sơn Trà, thành phố Đà Nẵng.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/18.1-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Ngọn Hải Đăng",
    "description": "Ngoài những điểm vui chơi quen thuộc thì ngọn Hải Đăng cũng là địa điểm du lịch Đà Nẵng thu hút giới trẻ đến check in tham quan đó là ngọn Hải Đăng. Ở Đà Nẵng có những 2 ngọn hải đăng đẹp xuýt xao, chụp ảnh ảo tung chảo.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/18.2-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đỉnh Bàn Cờ",
    "description": "Trên đỉnh núi cao vời vợi, dốc đứng cheo leo, thách thức du khách đặc biệt các phượt thủ chinh phục đỉnh Bàn Cờ. Lên đến nơi bạn choáng ngợp bởi khung cảnh thiên nhiên hùng vĩ, nhìn bao quát thành phố bên bãi biển xinh đẹp.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/19-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi Biển Tiên Sa",
    "description": "Khu du lịch Tiên Sa luôn đông khách mùa du lịch. Mọi người thích đến đây để cắm trại qua đêm, du lịch bên bãi biển xinh đẹp. Đặc biệt nước ở đây rất trong xanh, mặt nước êm ả cho bạn thỏa thích đắm chìm.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/20-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bảo Tàng Điêu Khắc Chăm",
    "description": "Nếu bạn muốn tìm hiểu về văn hóa điêu khắc Chăm thì Bảo tàng điêu khắc Chăm tọa lạc tại trung tâm thành phố là nơi bạn phải ghé đến. Đây là bảo tàng duy nhất lưu giữ nét văn hóa của người Chăm khi xưa. Kiến trúc Gothic độc đáo với hàng loạt tác phẩm điêu khắc ấn tượng khiến bạn ngỡ ngàng.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/22-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Giếng Trời",
    "description": "Nằm sâu trong núi, tách biệt với thành phố náo nhiệt, Giếng Trời là địa điểm check-in thu hút du khách. Đường đến đây rất khó đi và phải đi đường rừng hiểm trở nhưng khi đến nơi thì cảm giác cực phấn khích. Cảm giác giống như bạn khám phá được vùng đất mới.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/23-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Làng Bích Họa",
    "description": "Nằm giữa lòng thành phố gần cầu Rồng Đà Nẵng, làng Bích Họa với hơn 15.000 bức vẽ với chiều dài 1km nổi bần bật. Những tranh họa khắc họa hình ảnh người dân Đà Nẵng độc đáo ấn tượng. Bên cạnh đó, những ngôi nhà cũ kĩ như được khoác lên tấm áo mới tinh khôi, đẹp đẽ, góp phần tạo nên nét đẹp thành phố.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/24-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi Cát Vàng",
    "description": "Không kém cạnh bãi biển Tiên Sa hay Mỹ Khê nổi tiếng, địa điểm du lịch Đà Nẵng Bãi Cát Vàng có nét đẹp riêng không lẫn vào đâu. Bờ biển trải dài với bãi cát vàng, nước biển trong xanh, một vẻ đẹp hoang sơ giữa rừng núi Sơn Trà.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/25-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Hồ Hòa Trung",
    "description": "Nằm cách xa trung tâm thành phố, Hồ Hòa Trung mang nét thanh bình của vùng quê xứ Đà. Non nước hữu tình, đàn cò trắng phau phau, đàn bò thung thăng gặm cỏ. Tất cả vẽ nên bức tranh thủy mặc xao động tâm hồn du khách.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/26-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Cây Đa Ngàn Năm",
    "description": "Cây Đa từ lâu là biểu tượng của làng quê Việt Nam. Ở Đà Nẵng có cây đa có tuổi đời đến ngàn năm và được xem là di sản thành phố. Ngoài ra xung quanh là quần thể cây đa nơi sinh sống của hàng loạt động thực vật quý hiếm. Đến đây tham quan du khách sẽ cảm thấy thích thú.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/27-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bảo Tàng Đồng Đình",
    "description": "Trên tuyến đường tới chùa Linh Ứng bạn sẽ bắt gặp bảo tàng Đồng Đình. Đây là địa điểm du lịch Đà Nẵng kết hợp bảo tồn rừng với lưu giữ văn hóa nghệ thuật độc đáo. Bước vào đây du khách như cảm nhận được không khí trầm mặc, cổ kính, hòa lẫn hơi thở thiên nhiên thanh bình.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/28-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Mũi Nghê",
    "description": "Phải nói bán đảo Sơn Trà là vùng đất của những cảnh quan thiên nhiên tuyệt mĩ. Lần này là vùng đất mới Mũi Nghê. Muốn đến được đây phải trải qua nhiều đoạn đường mệt bở hơi tai. Nhưng bù lại bạn khám phá được cảnh đẹp thiên nhiên tạo hóa ban tặng. Không chỉ thưởng cảnh, tắm biển mà cắm trại qua đêm ở đây cũng rất lý thú.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/30-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Rạn Nam Ô",
    "description": "Có thể du khách sẽ mê đắm vẻ đẹp yêu kiều quyến rũ của Rạn Nam Ô. Bức tranh biển ở đây đẹp đến nao lòng, khiến du khách quyến luyến không rời. Đến đây thả hồn vào thiên nhiên, thả trôi những lo lắng muộn phiền để được an yên.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/8-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Làng Vân",
    "description": "Dưới chân đèo Hải vân, biệt lập với thành phố, địa điểm du lịch Đà Nẵng làng Vân với vẻ đẹp hoang sơ là địa điểm cắm trại yêu thích của giới trẻ.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/9-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đồng Xanh Đồng Nghệ",
    "description": "Cách khá xa trung tâm thành phố, hồ Đồng Xanh Đồng Nghệ vốn dĩ là hồ thủy lợi được xây dựng nhằm mục đích tưới tiêu đồng ruộng. Nhưng vẻ đẹp non nước hữu tình ở đây lại thu hút du khách đến đây cắm trại, chèo thuyền, tận hưởng không khí thanh bình nơi đây.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/10-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Hồ Xanh",
    "description": "Nằm trên tuyến đường đi đến bán đảo Sơn Trà, Hồ Xanh là địa điểm du lịch Đà Nẵng gây xao xuyến du khách bởi vẻ đẹp hoang sơ lãng mạn. Chính vì thế mà nhiều bạn trẻ đến đây sống ảo hay các cặp đôi cũng đến ghi lại những khoảnh khắc đẹp trong ảnh cưới của mình.",
    "link": "https://danangaz.com/diem-den-da-nang/dia-diem-du-lich-da-nang/",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/11-min.jpg",
    "Province": "Đà Nẵng",
    "DATA_LEVEL": "HIGH_LEVEL"
  }
]