[
  {
    "name": "Biển Thiên Cầm",
    "description": "Là một tỉnh có đường bờ biển dài, Hà Tĩnh còn sở hữu nhiều bãi biển xinh đẹp làm say mê lòng người. Một trong số đó là biển Thiên Cầm với vẻ đẹp trong lành, tĩnh lặng, tinh khiết được ví như “khúc nhạc trời” của Hà Tĩnh. Không đông đúc như nhiều bãi biển khác ở miền Bắc, biển Thiên Cầm hoang sơ và thơ mộng với làn nước biển xanh trong màu ngọc bích, bãi cát trải dài miên man cùng vô vãn những bãi đá kì thú muôn hình muôn vẻ. Hãy đến với biển Thiên Cầm để hoà mình vào không gian thanh bình, hoang sơ và thưởng thức những món hải sản thơm ngon ở đây, quên đi bao muộn phiền của cuộc sống hàng ngày.",
    "image": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/Bien-Thien-Cam.png",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-ha-tinh-17824",
    "address": "Hà Tĩnh",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Biển Xuân Thành",
    "description": "Cũng là một bãi biển đẹp thuộc địa phận tỉnh Hà Tĩnh với vị trí thuận tiện ngay gần nhiều di tích văn hoá và lịch sử nổi tiếng, Xuân Thành đã và đang thu hút nhiều khách du lịch đến thăm quan và nghỉ dưỡng. Khám phá biển Xuân Thành, bạn sẽ được chiêm ngưỡng hệ thống đảo Ngư, đảo Mắt nối liền nhau trong trong cảnh sắc thiên nhiên của biển xanh cát trắng trong lành và đắm mình trong không gian mát mẻ, sảng khoái. ",
    "image": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Bien-Xuan-Thanh-Ha-Tinh.png",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-ha-tinh-17824",
    "address": "Hà Tĩnh",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Biển Hoành Sơn",
    "description": "Nằm cách chân đèo Ngang chỉ 2km, bãi biển Hoành Sơn được bao bọc xung quanh bởi dãy núi Hoành Sơn hùng vĩ. Tuy bãi biển còn nhỏ và hẹp nhưng bãi biển Hoành Sơn lại thu hút nhiều du khách ưa khám phá bởi vẻ đẹp hùng vĩ hoang sơ hiếm có của  với trời non nước bình yên và sự giản dị, mộc mạc của con người nơi đây.",
    "image": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Bien-Hoanh-Son-e1501868830461.png",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-ha-tinh-17824",
    "address": "Hà Tĩnh",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Chùa Hương Tích",
    "description": "Toạ lạc trên núi Hồng Lĩnh, chùa Hương Tích là một  nổi tiếng được xây dựng từ thời nhà Trần. Nằm trên độ cao gần 700m so với mặt nước biển, chùa Hương Tích ẩn sau những làn sương khói huyền ảo, quanh năm mây che khói phủ.Đến với chùa Hương Tích, bạn sẽ được chèo đèo qua dòng sông xanh biếc và thưởng ngoạn phong cảnh sơn thuỷ hữu tình của sông núi. Ngoài ra bạn cũng có thể đi lên chùa bằng cáp treo và chiêm ngưỡng không gian thiên nhiên bao la trên đường đi.",
    "image": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Chua-Huong-Tich-e1501868906626.png",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-ha-tinh-17824",
    "address": "Hà Tĩnh",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Ngã ba Đồng Lộc ",
    "description": "Ngã ba Đồng Lộc là một di tích lịch sử ghi dấu tuổi xuân vĩnh cửu của 10 cô gái thanh niên xung phong Đồng Lộc dũng cảm và đã trở thành huyền thoại trong lòng người dân đất Việt.Chiến tranh qua đi, nhiều du khách vẫn tìm lại di tích lịch sử này để nghe lại những câu chuyện cảm động về chiến công của những người anh hùng năm xưa và tỏ lòng biết ơn đến tiểu đội các cô gái thanh niên xung phong đã hi sinh thân mình để bảo vệ hoà bình Tổ quốc.",
    "image": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Nga-ba-Dong-Loc-e1501869021289.png",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-ha-tinh-17824",
    "address": "Hà Tĩnh",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Núi Hồng Lĩnh",
    "description": "Nhắc đến  nên đến là không thể bỏ qua núi Hồng Lĩnh với hàng trăm ngọn nút trùng điệp sừng sững cả một vùng trời cao xanh bát ngát. Hồng Lĩnh còn có nhiều khe suối và nước ngầm, tuy nhỏ nông nhưng 4 mùa trong vắt, quanh năm không cạn. Trải qua biết bao những biến cố thăng trầm của lịch sử, núi Hồng Lĩnh cùng với dòng sông Lam là hình ảnh đã đi vào nhiều bài ca bất hủ và trở thành biểu tượng của một vùng văn hoá văn tâm linh  cho bao đời người dân vùng đất xứ Hà Tĩnh.",
    "image": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Nui-Hong-Linh.png",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-ha-tinh-17824",
    "address": "Hà Tĩnh",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Khu du lịch sinh thái Hồ Trại Tiểu",
    "description": "Hồ Trại Tiểu là một khu du lịch sinh thái thu hút nhiều du khách với những dãy núi dài lấp ló ẩn hiện sau những làn mây bồng bềnh và hồ nước xanh trong êm ả sóng gơn, tạo nên cảnh quan sông núi hữu tình làm “mê đắm” lòng người. Du lịch khu du lịch sinh thái này, hãy hoà mình vào trong gian trong lành cùng cảnh sắc thiên nhiên thơ mộng của những đồi thông bát ngạt lộng gió, hay du thuyền trên hồ và thả chiếc thuyền trôi bồng bềnh trên mặt nước xanh biếc. Không chỉ vậy, bạn còn được ghé thăm những trang trại nhiều cây trái và sản vật quý hiểm cũng như thưởng thức nhiều món ăn ngon của vùng dân dã.",
    "image": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Ho-Trai-Tieu-e1501869139590.png",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-ha-tinh-17824",
    "address": "Hà Tĩnh",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Khu du lịch sinh thái Sơn Kim",
    "description": "Một  nghỉ dưỡng hấp dẫn khác ở tỉnh Hà Tĩnh là khu du lịch sinh thái Sơn Kim. Với diện tích rộng bạt ngàn được phủ xanh bởi những cánh rừng nhiệt đới nguyên sinh và cảnh sắc thiên nhiên hùng vĩ, bạn sẽ được tận hưởng một kì nghỉ trong không gian xanh mát và khí hậu mát mẻ trong lành. Ngoài ra, bạn còn được thư giãn trong làn nước khoáng nóng có nhiều công dụng tuyệt vời, mang lại một cảm giác vô cùng thư thái dễ chịu, và giúp bạn lấy lại sự cân bằng lại cuộc sống.",
    "image": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Khu-du-lich-Son-Kim.png",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-ha-tinh-17824",
    "address": "Hà Tĩnh",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Vườn Quốc gia Vũ Quang",
    "description": "Toạ lạc gần dãy Trường Sơn Vườn Quốc gia Vũ Quang là một khu du lịch sinh thái đầy tiềm năng ở tỉnh Hà Tĩnh. Đến đây, bạn có thể thực hiện khám phá không gian rừng rộng lớn với hệ sinh thái động thực vật đa dạng và tham gia vào các tour du lịch thể thao hấp dẫn. Ngoài ra, khu bảo tồn thiên nhiên Vũ Quang còn lưu giữ dấu tích của những người anh hùng gắn với sự kiện cuộc khởi nghĩa Cần Vương oai hùng, chờ đợi du khách đến khám phá và tìm hiểu.",
    "image": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Vu-Quang-Ha-Tinh-1.png",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-ha-tinh-17824",
    "address": "Hà Tĩnh",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Khu di tích Nguyễn Du",
    "description": "Không chỉ có những bãi biển đẹp và cảnh sắc thiên nhiên hữu tình, Hà Tĩnh còn là quê hương của đại thi hào dân tộc Nguyễn Du. Khu di tích đại thi hào Nguyễn Du bao gồm quần thể nhiều di tích dòng họ cũng như đền chùa, đình làng,… gắn với dòng họ của Nguyễn Du và trải dài trên địa bàn xã Tiên Điền. Du khách có thể đến khu lưu niệm Nguyễn Du nằm trong khu di tích và thắp nén hương tưởng niệm, hay thăm quan khu bảo tàng Nguyễn Du để tìm hiểu thêm nhiều tài liệu và hiện vật liên quan đến cuộc đời và sự nghiệp của vị đại thi hào dân tộc.",
    "image": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Khu-di-tich-Nguyen-Du.png",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-ha-tinh-17824",
    "address": "Hà Tĩnh",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Khu di tích Trần Phú",
    "description": "Chuyến du lịch đất Hà Tĩnh – Quê hương của nhiều người con yêu nước, bạn không thể bỏ qua khu du tích cố Tổng Bí thư Trần Phú. Khu di tích là một bao gồm nhà thờ Trần Phú, nhà trưng bày và khu mộ. Khu lăng mộ cố Tổng Bí thư nằm trên ngọn đồi Quần Hội thoáng đãng và được bao quanh bởi một hồ nước tự nhiên, trong một khuôn viên nhiều cây xanh mát. Trên đây còn có một nhà trưng bày lưu niệm sưu tầm nhiều bức ảnh quý giá gắn liền với cuộc đời hoạt động Cách mạng của vị cố Tổng bị thư đáng kính.",
    "image": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Du-tich-Nguyen-Son-e1501869529694.png",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-ha-tinh-17824",
    "address": "Hà Tĩnh",
    "DATA_LEVEL": "HIGH_LEVEL"
  }
]