[
  {
    "name": "Đại Nội Huế",
    "description": "Đại Nội HuếNằm ngay bên bờ sông Hương thơ mộng, Đại Nội Huế là một quần thế di tích văn hoá được công nhận là di tích văn hoá thế giới. Quần thế Đại Nội Huế bao gồm Hoàng Thành và Tử Cấm Thành, được bao bọc bởi khu vực Kinh thành.Đến thăm quan quần thể di tích Đại Nội Huế,  bạn sẽ được chiêm ngưỡng những công trình cung điện nguy nga, đền đài và miếu thờ bề thế, đồ sộ mang đậm nét kiến trúc thời nhà Nguyễn. Không chỉ có cơ hội tìm hiểu thêm về lịch sử, bạn còn được tha hồ chụp ảnh trong không gian kiến trúc độc đáo này.Đặc biệt hơn nữa, mới đây Đại Nội Huế đã chính thức mở cửa đón khách thăm quan vào ban đêm từ 19 – 22h và đây chính là dịp để bạn “sở hữu” những bức ảnh tuyệt đẹp bên những công trình rực rỡ, lung linh ánh đèn. Bạn có thể đặt ngay các khách sạn gần khu vực Đại Nội để tiện cho chuyến du lịch của mình.Xem thêm: 5 điều nhất định phải biết khi khám phá Kinh thành Huế",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-hue-17323",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Dai-Noi-Hue.png",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/dai-noi-hue-vntrip-2-1.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/dai-noi-hue-vntrip.jpg"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Các lăng tẩm Huế",
    "description": "Thời nhà Nguyễn có 13 vị vua nhưng chỉ có 7 lăng tẩm được xây dựng. Mỗi khu vực lăng tẩm đều được chính nhà vua lựa chọn vị trí và kiến trúc nên mỗi lăng tẩm tại nơi đây lại mang những nét kiến trúc riêng với những chi tiết chạm khắc tinh xảo, độc đáo. Đặc sắc nhất phải kể tới Lăng Tự Đức, Lăng Minh Mạng và Lăng Khải Định.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-hue-17323",
    "image": [],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Lăng Tự Đức",
    "description": "Nằm trong một thung lũng hẹp thuộc làng Dương Xuân Thượng, tổng Cư Chánh, Lăng Tự Đức (hay còn được gọi là Khiêm Lăng) có lẽ là lăng đẹp nhất trong những lăng tẩm của các đời vua nhà Nguyễn bởi sự hài hoà giữa khung cảnh thiên nhiên “sơn thuỷ hữu tình” và không gian kiến trúc bao la, rộng lớn. Được bao bọc giữa bồn bề cây cối xanh mát và nằm gần một hồ nước rộng lớn, lăng Tự Đức hiện lên với nét cổ kính và kiến trúc cầu kì hoà mình trong thiên nhiên thật thơ mộng và không gian thanh bình đến lạ kì.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-hue-17323",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/lang-tu-duc-1.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/lang-tu-duc-2.jpg"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Lăng Minh Mạng",
    "description": "Lăng Minh Mạng là một lăng tẩm du khách khó có thể bỏ qua với những những đường nét tĩnh tại trong kiến trúc được kết hợp hài hoà với không gian hội hoạ và thơ ca cùng khung cảnh thiên nhiên hoa lá đầy trữ tình, phần nào thể hiện được tính cách uy nghiêm, nghiêm khắc nhưng cũng không kém lãng mạn của nhà vua.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-hue-17323",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/lang-minh-mang-1.jpg"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Lăng Khải Định",
    "description": "Được xây dựng trên núi Châu Chữ, Lăng Khải Định là nơi yên nghỉ của vị hoàng đế thứ 12 của triều nhà Nguyễn. Tuy có kích thước khiêm tốn hơn so với lăng của các vị vua tiền nhiệm nhưng lăng Khải Định lại được xây một cách vô cùng công phu và tinh xảo trong thời gian đến 10 năm.Lăng Khải Định là công trình lăng tẩm duy nhất có kiến trúc giao thoa giữa hai nền văn hoá Đông – Tây. Điều ấy được thể hiện qua những tấm phù điêu lộng lẫy được ghép tỉ mỉ bằng sành sứ và thuỷ tinh, những khay trà, vương miện, cùng những vật dụng trang trí hiện đại vào thời bấy giờ như: vợt tennis, đèn dầu,… ",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-hue-17323",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Lang-Khai-Dinh.png",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/lang-khai-dinh-1.jpg"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Chùa Thiên Mụ",
    "description": "Toạ lạc trên ngọn đồi Hà Khê, tả ngạn sông Hương, chùa Thiên Mụ hiện lên giữa một không gian thiên nhiên thơ mộng đầy trữ tình và là khơi nguồn cảm hứng cho biết bao tác phẩm thi ca nhạc hoạ.Từ xa sừng sững tháp Phước Duyên cao ngất, như một biểu tượng mà bất kì ai cũng nhớ tới khi đặt chân đến với thành phố cố đô này. Đến Chùa Thiên Mụ, lắng nghe tiếng chùa âm vang bên tai hoà vang trong cảnh sắc thiên nhiên nên thơ, bạn sẽ thấy lòng mình nhẹ nhàng và thư thả hơn trước bộn bề cuộc sống.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-hue-17323",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/chua-thien-mu-2.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/chua-thien-mu.jpg"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Sông Hương ",
    "description": "Là biểu tượng và cũng là niềm tự hào của người dân xứ Huế, sông Hương hiền hoà như một dải lụa dài mềm mại dài miên man giữa mảnh đất Kinh kỳ mộng mơ. Sông Hương xanh màu ngọc bích, trong vắt như soi bóng cả quang cảnh thành phố nên thơ dưới mặt nước êm ả và lấp lánh dưới ánh nắng mặt trời. Biết bao nghệ sĩ khi đi du thuyền ngắm cảnh Hương Giang êm đềm và lắng tai nghe những điệu dân ca xứ Huế truyền thống nơi đây đã tìm thấy nguồn cảm hứng dạt dào để sáng tác nên những áng thơ văn bất hủ. Các bạn có thể lựa chọn những khách sạn ven Sông Hương để hưởng thụ chuyến du lịch trọn vẹn.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-hue-17323",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Song-Huong.png",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/song-huong-hue-1.jpg"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đồi Vọng Cảnh",
    "description": "Nếu đang tìm kiếm một nơi để chiêm ngưỡng toàn cảnh thành phố từ trên cao, bạn hãy đến Đồi Vọng Cảnh. Từ điểm nhìn trên của Lầu Vọng Cảnh, bạn sẽ được ngắm nhìn phong cảnh “sông nước hữu tình” của dòng sông Hương thơ mộng và những lăng tẩm, đền chùa cổ kính, hướng tầm mắt ra xa là trập trùng núi non hùng vĩ. Nếu có dịp, hãy ghé Đồi Vọng Cảnh khi bình minh lên hoặc khi hoàng hôn buông xuống, bạn sẽ thấy cả một góc trời xứ Huế như bừng lên trong ánh nắng mặt trời lung linh rực rỡ.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-hue-17323",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Doi-Vong-Canh.png"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Núi Ngự Bình",
    "description": "Ngoài dòng sông Hương thơ mộng, núi Ngự Bình cũng là một biểu tượng thiên nhiên và là niềm tự hào của người dân xứ Huế. Cứ nhắc đến sông Hương thì người ta không thể quên nhắc tới núi Ngự. Đứng trên đỉnh của ngọn núi xinh đẹp này, bạn có thẻ phóng tầm mắt ra xa và chiêm ngưỡng những địa danh và khung cảnh thiên nhiên đẹp như tranh vẽ của thành phố Huế. Từ chân tới đỉnh núi được bao phủ bởi rừng cây thông xanh tươi, hoà trong làn gió mát rượi, mang lại không gian mát lành và cảm giác thư thái đến tột cùng.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-hue-17323",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Nui-Ngu-Binh.png"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Cầu Tràng Tiền",
    "description": "Cầu Tràng Tiền (hay còn được gọi là Cầu Trường Tiền) bắc qua Sông Hương với những nhịp cầu cong cong mềm mại, uyển chuyển và là một trong những biểu tượng đặc trưng của cố đô Huế. Cầu Tràng Tiền còn gắn liền với lịch sử hơn 100 năm và chứng kiến biết bao thăng trầm của lịch sử dân tộc, địa điểm du lịch Huếtham quan chứng nhân lịch sử. Ngày nay, cầu được lắp đặt một hệ thống ánh sáng hiện đại, mỗi khi chiều buông lại toả sáng lung linh rực rỡ nhiều màu sắc.Cầu Tràng Tiền về đêm lung linh, mờ ảo vô cùng rực rỡ. Nơi đây cũng rất gần các địa điểm du lịch tại Cố đô Huế, nên bạn có thể tìm kiếm một số khách sạn gần đây để tiện cho việc di chuyển và tham quan. Tham khảo ngay các khách sạn gần cầu Tràng Tiện chất lượng nhé",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-hue-17323",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/cau-trang-tien.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Cau-Trang-Tien.png"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Điện Hòn Chén",
    "description": "Nằm trên sườn núi Ngọc Trẩn, thấp thoáng ẩn mình trong những tán cây xanh và hướng mình in bóng xuống làn nước sông Hương, Điện Hòn Chén Ẩn là một cụm di tích lịch sử và tôn giáo bao gồm 10 công trình với những nét kiến trúc trang trí cổ độc đáo. Cụm di tích này còn là một điểm du lịch văn hoá tín ngưỡng đặc sắc thu hút nhiều du khách đến vào dịp lễ hội diễn ra vào tháng 3 và tháng 7 Âm lịch hàng năm.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-hue-17323",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Dien-Hon-Chen.png"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đồi Thiên An – Hồ Thuỷ Tiên",
    "description": "Hồ Thuỷ Tiên được nằm bên vùng đồi Thiên An rợp bóng cây xanh rì. Nếu như Hồ Thuỷ Tiên mang vẻ đẹp tĩnh lặng, thơ mộng và lãng mạn thì Đồi Thiên An lại mang dáng dấp của một “Đà Lạt thu nhỏ” bởi được phủ kín bằng những hàng thông thông xanh mát. Tất cả hoà quyện với nhau mà mang lại cho du khách cảm giác nhẹ nhàng và thư thái trong một không gian khoáng đạt, thanh bình.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-hue-17323",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/doi-thien-an-hue.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Doi-Thien-An-Ho-Thuy-Tien.png",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/ho-thuy-tien.jpg"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Núi Bạch Mã",
    "description": "Di chuyển ra khỏi trung tâm thành phố Huế, Núi Bạch Mã là ranh giới tự nhiên giữa tỉnh Thừa Thiên Huế và Đà Nẵng thuộc vườn quốc gia Bạch Mã với những ngọn thác hùng vĩ và sự đa dạng các loài động thực vật quý hiếm. Chinh phục núi Bạch Mã, bạn sẽ được chiêm ngưỡng toàn cảnh núi Tuý Vân, đèo Hải Vân và phong cảnh thành phố Huế lộng lẫy như thu vào trong tầm mắt.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-hue-17323",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Nui-Bach-Ma.png"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Biển Lăng Cô",
    "description": "Không chỉ có những di tích lịch sử và văn hoá cổ kính, thành phố Huế còn sở hữu những bãi biển đẹp làm mê say nhiều khách du lịch. Biển Lăng Cô là một bãi biển có phong cảnh thuộc vào loại đẹp nhất Việt Nam với bãi cát trắng dài miên man ôm lấy bờ biển xanh trong vắt là một trong những địa điểm du lịch Huế lựa chọn hàng đầu. Xung quanh bờ biển là những cánh rừng hùng vĩ xanh mát trên nền núi non hùng vĩ, chắc chắn sẽ làm trải nghiệm du lịch Huế của bạn thêm trọn vẹn.Nếu bạn muốn có nhiều thời gian khám phá vùng đất biển thú vị tươi xanh ở nơi đây thì đừng quên đặt phòng gần Lăng Cô từ trước, vì đây cũng là điểm du lịch rất đông đúc đấy nhé. Tham khảo các khách sạn gần khu vực này để có thêm nhiều lựa chọn",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-hue-17323",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Bien-Lang-Co-.png"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Biển Thuận An",
    "description": "Biển Thuận An cũng là một bãi biển được nhiều du khách yêu thích khi đến điểm du lịch Huế bởi vẻ đẹp dịu êm, nên thơ của những con sóng hiền hoà. Hãy hoà mình vào làn nước mát lạnh sảng khoái, đi dạo dọc bờ cát vàng nắng óng ánh rực rỡ óng hay thưởng thức những món ngon hải sản tươi ngon thơm lừng để tận hưởng một kì nghỉ tuyệt vời bên thiên đường biển Thuận An xinh đẹp.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-hue-17323",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Bien-Thuan-AN.png"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đầm Lập An",
    "description": "Hãy kết hợp chuyến du lịch biển Lăng Cô với chuyến thăm quan Đầm Lập An (hay còn được gọi là đầm An Cư) là một địa điểm du lịch Huế hấp dẫn. Khi ánh nắng của buổi chiều hoàng hôn dần khuất sau dãy núi Bạch Mã hùng vĩ, mặt nước phẳng lặng đầm Lập An chuyển sang gam màu vàng cam rực rỡ đan xen với gam màu xanh thẫm của nước đầm, nhìn xa trông như một bức tranh thuỷ mặc vô cùng huyền ảo và sống động. Hơn nữa, người dân nơi đây còn nổi tiếng với nghề nuôi bắt hàu nên đến đây, ngoài việc chiêm ngưỡng cảnh sắc thiên nhiên trữ tình tuyệt đẹp, bạn còn có cơ hội thưởng thức các món ngon được chế biến từ hàu.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-hue-17323",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Dam-Lap-An.png"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Hồ Truồi – Thiền Viện Trúc Lâm",
    "description": "Nằm ở dưới chân núi Bạch Mã, hồ Truồi là một công trình thuỷ điện rộng lớn. Giữa lòng hồ Truồi, Thiền Viện Trúc Lâm Bạch Mã là ngôi thiền viện đầu tiên ở miền Trung, nhìn xa trông như một đoá sen giữa lòng hồ trong xanh. Từ Thiền Viện, hãy phóng tầm mắt ra xa để chiêm ngưỡng khung cảnh núi rừng hùng vĩ và vẻ đẹp “non xanh nước biếc” của Hồ Truồi trong không khí mát lạnh, trong lành của chốn thanh thịnh.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-hue-17323",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Thien-vien-Truc-Lam-Bach-Ma.png"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Chợ Đông Ba",
    "description": "Chợ Đông Ba là địa điểm mua sắm lớn nhất là lâu đời nhất tại thành phố Huế. Chợ Đông Ba gắn với lịch sử hàng trăm năm của những thời vua nhà Nguyễn. Ngày nay, chợ không chỉ là nơi mua sắm cho người dân nội đô mà còn là nơi được nhiều du khách ghé thăm để sắm quà lưu niệm cho người thân và bạn bè cho chuyến du lịch Huế đầy thú vị.Mong rằng với những danh sách ",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-hue-17323",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Cho-Dong-Ba.png"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  }
]