[
  {
    "name": "Biển Cửa Lò",
    "description": " Biển cửa Cửa Lò thuộc thị xã Cửa Lò, nằm cách thành phố Vinh 16 km, cách Hà Nội hơn 300 km từ lâu đã là điểm du lịch hấp dẫn du khách mỗi dịp hè về. Bãi biển Cửa Lò từ trước đến nay đều rất được du khách trong nước tới tắm biển vào dịp hè bởi lẽ nước biển trong, cát mịn và sóng tương đối lặng, trẻ con bơi rất thích.Đến cửa Lò ngoài tắm biển, hãy khám phá đảo Lan Châu ngay sát đó, với cầu cảng và bãi đá hoang sơ, hòn đảo này cũng chia bãi tắm Cửa Lò thành hai khu riêng biệt,  phía Đông là những vách đá hình thù kỳ dị trải dài ra biển còn phía tây thì nối liền với đất thành bán đảo. Lan Châu có lầu nghinh của vua Bảo Đại, nếu bạn đứng từ đây thì bạn có thể quan sát toàn bộ khung cảnh biển trời.",
    "link": "https://dulichchaovietnam.com/top-9-diem-du-lich-hap-dan-o-nghe-an.html",
    "image": [
      "https://dulichchaovietnam.com/public/fileupload/source/sanpham/ngh%E1%BB%87-an/cualo-.jpg"
    ],
    "Province": "Nghệ An",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi Lữ resort",
    "description": " Bãi Lữ Resort là Khu du lịch sinh thái cao cấp thuộc 2 xã Nghi Yên và Nghi Tiến - Huyện Nghi Lộc - Nghệ An. Biển ở Bãi Lữ khá tách biệt  với dân cư nên nhìn chung là nước biết trong vắt, sạch.Đến đây du khách cũng có thể đứng trên ngọn núi Lữ, ngắm trọn vẹn cảnh quan một khu vực rộng lớn như đảo Song Ngư, Đảo Mắt, Lan Châu nằm phía xa, gần hơn nữa vào đất liền là Hùng Lĩnh, Núi Rồng...Từ Bãi Lữ xuất hành trong vòng bán kính gần 5 km, du khách có thể tham quan 3 ngôi đền lớn, mỗi ngôi đền đều gắn với các sự tích, truyền thuyết hấp dẫn li kỳ.",
    "link": "https://dulichchaovietnam.com/top-9-diem-du-lich-hap-dan-o-nghe-an.html",
    "image": [
      "https://dulichchaovietnam.com/public/fileupload/source/sanpham/ngh%E1%BB%87-an/bai_lu2.jpg"
    ],
    "Province": "Nghệ An",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Biển Cửa Hội",
    "description": " Bãi biển Cửa Hội nằm cách biển Cửa Lò 5 km, thuộc thị xã Cửa Lò.Nổi tiếng với bãi tắm Song Ngư đẹp tuyệt vời , đến du lịch biển Cửa Hội khá đông vì thềm cát ở đây nông, thoải ra mãi xa bờ và đặc biệt là phong cảnh nơi này còn hoang sơ, vắng lặng. Phía trước biển Cửa Hội có đảo Song Ngư như như hai bức tường thiên nhiên khổng lồ nằm cạnh nhau, chắn sóng dữ, gió to, đem lại yên ả cho vùng biển này",
    "link": "https://dulichchaovietnam.com/top-9-diem-du-lich-hap-dan-o-nghe-an.html",
    "image": [
      "https://dulichchaovietnam.com/public/fileupload/source/sanpham/ngh%E1%BB%87-an/cua-hoi.jpg"
    ],
    "Province": "Nghệ An",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Biển Cửa Hiền",
    "description": " Biển Cửa Hiền nằm ở xã Nghi Yên, Huyện Nghi Lộc, gần ngay Bãi Lữ và cũng gần với biển Cửa Lò. Ấn tượng khi đặt chân đến bãi biển Cửa Hiền là bãi đá chạy dài theo mép biển. Có lẽ, những hòn đá nằm dọc bãi biển trông giống như một “bãi cá” nên người dân địa phương quen gọi là bãi Ngư Hải.Ở mép ngoài có một hòn đá hình tròn, cao trên 2m, mặt trên khá bằng phẳng được gọi là bàn cờ tiên. Tương truyền, mỗi lần xuống hạ giới, các vị tiên ông thường đáp xuống hòn đá này để cùng nhau đánh cờ, uống rượu và ngắm cảnh sắc trần gian. Đến biển Cửa Hiền ngoài tắm biển, du khách có thể khám phá thêm Đền Cuông thờ An Dương Vương cổ kính và linh thiêng.",
    "link": "https://dulichchaovietnam.com/top-9-diem-du-lich-hap-dan-o-nghe-an.html",
    "image": [
      "https://dulichchaovietnam.com/public/fileupload/source/sanpham/ngh%E1%BB%87-an/cua-hien.JPG"
    ],
    "Province": "Nghệ An",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Khu du lịch Mường Thanh Diễn Lâm",
    "description": " Nằm cách TP Vinh, Nghệ An khoảng 60 km, Khu du lịch Mường Thanh Diễn Lâm nằm trong khu vực biệt lập, cách xa cuộc sống ồn ã đầy khói bụi để hòa mình trong một không gian thanh bình. khu sinh thái Mường Thanh là tổ hợp nghỉ dưỡng, vui chơi giải trí thú vị hấp dẫn, Đến đây du khách có thể thăm quan vườn thú Safari land lớn nhất miền bắc với hơn 70 loại thú quý hiếm, rất thích hợp cho những gia đình có trẻ nhỏ. Hay khám phá những trò chơi cảm giác mạnh tại khu công viên nước, khu công viên giải trí với nhiều trò chơi như vòng quay mặt trời; vòng quay ngựa; đu quay bay; vòng quay bạch tuộc; tàu lượn...Thú vị hơn nữa là trải nghiệm thư giãn với khu tắm bùn Thác Tiên. Hay dạo qua khu tâm linh với trung tâm là ngôi chùa Lâm Hà  với hệ thống tượng Phật trong chùa làm bằng đồng dát vàng. Chắc chắn nơi đây là trải nghiệm thú vị cho mọi du khách.",
    "link": "https://dulichchaovietnam.com/top-9-diem-du-lich-hap-dan-o-nghe-an.html",
    "image": [
      "https://dulichchaovietnam.com/public/fileupload/source/sanpham/ngh%E1%BB%87-an/kdl-dienlam.jpg"
    ],
    "Province": "Nghệ An",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Làng Sen",
    "description": "  Những hình ảnh xưa cũ của làng Sen gắn liền với tuổi thơ Bác vẫn được lưu giữ đến bây giờ như một miền ký ức đẹp và là tấm gương sáng cho mọi những thế hệ. Đó là giếng Cốc, cây đa, đền làng Sen, nhà thờ họ Nguyễn Sinh… và đặc biệt là ngôi nhà tranh của cụ Phó bảng Nguyễn Sinh Sắc- thân phụ Bác, nơi gắn bó với tuổi thơ của Bác Hồ, cũng là khởi nguồn cho một tinh thần yêu nước và ý chí lớn lao của người anh hùng dân tộc sau này.",
    "link": "https://dulichchaovietnam.com/top-9-diem-du-lich-hap-dan-o-nghe-an.html",
    "image": [
      "https://dulichchaovietnam.com/public/fileupload/source/sanpham/ngh%E1%BB%87-an/que-bac-1.jpg"
    ],
    "Province": "Nghệ An",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Thác Khe Kèm",
    "description": " Nàm trong lòng vườn quốc gia Pù Mát thuộc thị trấn Con Cuông, Nghệ An, Thác Khe Kèm Được ví như dải lụa trắng bồng bềnh giữa đại ngàn,Thác nước trải dài đổ từ độ cao 500m xuống, nước trong vắt, mát lạnh, là nơi vô cùng lý tưởng để trải nghiệm cảm giác thư thái giữa thiên nhiên núi rừng. Kết hợp chuyến thăm quan Khe Kèm cùng trải nghiệm khám phá rừng Quốc gia Pù Mát là lựa chọn khá thú vị. Đến đây du khách còn được thưởng thức những món ăn địa phương hấp dẫn như gà nướng, cơm lam, thịt lợn nướng, nộm hoa chuối...",
    "link": "https://dulichchaovietnam.com/top-9-diem-du-lich-hap-dan-o-nghe-an.html",
    "image": [
      "https://dulichchaovietnam.com/public/fileupload/source/sanpham/ngh%E1%BB%87-an/thac-khe-kem-con-cuong.jpg"
    ],
    "Province": "Nghệ An",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đồi chè Thanh Chương",
    "description": " Đồi chè Thanh Chương nằm ở xóm 8, xã, Thanh An, Huyện Thanh Chương, Nghệ An, vài năm trở lại đây là điểm du lịch hấp dẫn những bạn trẻ, Đồi chè được bao phủ bởi đập Cây Cau, với những quả đồi trồng trè bao quang là khu hồ nước trong xanh tạo nên một phong cảnh vô cùng hấp dẫn. Đến đây du khách có thể thuê thuyền hoặc xuồng máy chạy khắp các ngọn đồi nhỏ để khám phá trải nghiệm cảnh quan nơi đây. Du khách cũng sẽ được ngắm nhìn những đồi chè hay ốc đảo chè trải dài xanh mướt mang đến một cảm giác nhẹ nhàng, thư thái. Tất nhiên những khoảng khắc check-in lưu giữ những bức hình ấn tượng là trải nghiệm chắc chắn nên làm khi tới khu đồi chè Thanh Chương.",
    "link": "https://dulichchaovietnam.com/top-9-diem-du-lich-hap-dan-o-nghe-an.html",
    "image": [
      "https://dulichchaovietnam.com/public/fileupload/source/sanpham/ngh%E1%BB%87-an/doi-che-thanh-chuong.jpg"
    ],
    "Province": "Nghệ An",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Cánh đồng hoa hướng dương Nghệ An",
    "description": " Cánh đồng hoa  nằm ở nông trường 19/5, xã Nghĩa Sơn, huyện Nghĩa Đàn rộng khoảng 60ha trong thời gian gần đây là điểm checkin hấp dẫn với nhiều các bạn trẻ và du khách. Cứ mỗi dịp hoa nở, hàng nghìn du khách đã đổ về đây để được chiêm ngưỡng vẻ đẹp rực rỡ của cánh đồng hoa.Tới đây du khách không khỏi choáng ngợp trước sắc vàng rực rỡ của những bông hoa hướng dương trải dài tít tắp, ngập tràn trong màu vàng rực rỡ. du khách vào tham quan và lưu lại những bức ảnh tuyệt đẹp.",
    "link": "https://dulichchaovietnam.com/top-9-diem-du-lich-hap-dan-o-nghe-an.html",
    "image": [
      "https://dulichchaovietnam.com/public/fileupload/source/sanpham/ngh%E1%BB%87-an/hoa-huong-duong-nghe-an.jpg"
    ],
    "Province": "Nghệ An",
    "DATA_LEVEL": "HIGH_LEVEL"
  }
]