[
  {
    "name": "Biển Cửa Lò",
    "description": "Đây là một trong những bãi biển nổi tiếng nhất của du lịch Nghệ An với lượng khách du lịch đổ về đông vô cùng vào mùa hè. Đây cũng là một địa điểm chụp ảnh lý tưởng khi bạn sẽ được thoải mái tạo dáng bên bãi biển, cồn cát hay có thể bắt ngay những khoảnh khắc đẹp nhất khi bạn đạp xe đạp đôi dạo quanh đây, công viên ở đây hay những khu vực mọc rất nhiều cây thông. ",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-du-lich-noi-bat-nhat-nghe-an-14840",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/Cửa-Lò.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/cua-lo.jpg"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đồi chè Thanh Chương ",
    "description": "Nằm ở miền Tây xứ Nghệ, nơi nổi tiếng với khí hậu khô nóng, khắc nghiệt vô cùng nhưng bạn sẽ cảm giác hạ nhiệt hẳn khi bước vào “ốc đảo” chè ở huyện Thanh Chương. Những quả đồi được phủ bởi màu xanh ngắt ngút ngàn của những cây chè, đan xen giữa những khu đồi là những hồ nước được phản chiếu màu chè. Khi những tia nắng bắt đầu ngày mới tỏa sáng, cả đồi chè trở nên đẹp rực rỡ cùng làn không khí trong lành khiến bạn không khỏi ngạc nhiên.",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-du-lich-noi-bat-nhat-nghe-an-14840",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/Phuong_tinh_ho2_3.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/dao-che-nghe-an-diem-check-in-xanh-muot-cho-dan-phuot-hinh-3.jpg"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Cánh đồng hoa Hướng Dương",
    "description": "Cánh đồng hoa hướng dương rộng 100 ha nằm ở nông trường 19/5, xã Nghĩa Sơn, huyện Nghĩa Đàn, tỉnh Nghệ An. Nơi đây được ghi nhận là cánh đồng hoa hướng dương lớn nhất Việt Nam. Đây là địa điểm rất nổi tiếng ở Nghệ An thời gian gần đây và cứ đến mỗi mùa hoa nở, nơi đây lại đón lượng lớn du khách đến đây tham quan và chụp ảnh. ",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-du-lich-noi-bat-nhat-nghe-an-14840",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/d6b2b3ba-c666-433c-8a92-44d6684a488b.jpg"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đảo Lan Châu",
    "description": "Đây đích thị là đảo đẹp nhất Cửa Lò với khung cảnh có chút gì đó rất cổ kính, rất tĩnh lặng và nên thơ. Đảo Lan Châu với con đường đá cùng hải đăng Lan Châu tuy không quá lộng lẫy như những ngọn hải đăng khác trên các miền đất nước nhưng vẫn sở hữu nét đẹp bình yên giữa một Lan Châu mê đắm lòng người.",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-du-lich-noi-bat-nhat-nghe-an-14840",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/lan-chau-vntrip-e1536230086916.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/dao-lan-chau-vntrip-e1536230284562.jpg"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Cánh đồng nuôi cừu",
    "description": "Không cần vi vu đâu xa, ngay Nghệ An nay cũng đã có một cánh đồng nuôi cừu siêu đáng yêu. Đàn cừu được nuôi trên một cánh đồng ở xóm 11, xã Bảo Thành, Yên Thành (Nghệ An). Năm 2015, sau khi đầu tư, xây dựng mô hình trang trại, anh Nguyễn Văn Tứ đã vào Ninh Thuận để mua cừu giống về nuôi. Hiện nay, đàn cừu ngày càng phát triển, có đến cả trăm con.",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-du-lich-noi-bat-nhat-nghe-an-14840",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/58aa6658ae379-nh-1.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/58aa66db47fc6-nh-4.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/58aa66e7a78be-nh-9.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/58aa66c4adbca-nh-2.jpg"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi Lữ",
    "description": "Bãi Lữ là địa điểm du lịch Nghệ An hội tụ cả núi, biển và rừng nên đây dĩ nhiên là một điểm đến thu hút với phong cảnh thoáng đãng, thiên nhiên hòa hợp giữu màu xanh ngắt, trong vắt của nước cùng màu xanh bạt ngàn của rừng núi. Ngoài Cửa Lò đã quen thuộc thì Bãi Lữ cũng hứa hẹn là điểm du lịch và chụp hình lý tưởng cho du khách. Thậm chí, bạn dường như sẽ luôn có một bức ảnh đẹp giữa thiên nhiên dù đứng ở góc độ nào ở nơi đây.",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-du-lich-noi-bat-nhat-nghe-an-14840",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/20130726180751-bailu1.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/111326_bailu4.jpg"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Biển Cửa Hội",
    "description": "Nằm giữa bãi biển Cửa Lò (Nghệ An) và bãi biển Xuân Thành (Hà Tĩnh), bãi biển Cửa Hội cũng là một điểm đến khi mà bạn đến Cửa Lò cũng nên ghé thăm. Người Nghệ An vẫn có câu “ăn Cửa Hội – lội Cửa Lò” với đại ý là ăn đặc sản biển thì không đâu ở Nghệ An ngon bằng ăn ở Cửa Hội. Tuy không phải là một bãi biển lý tưởng để tắm như Cửa Lò nhưng Cửa Hội là cửa biển lớn, có tầm quan trọng về vị trí chiến lược cả kinh tế lẫn quân sự của hai tỉnh Nghệ An và Hà Tĩnh.",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-du-lich-noi-bat-nhat-nghe-an-14840",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/biển-Cửa-hội-2.jpg"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Làng Sen quê Bác",
    "description": "Làng Sen hay làng Kim Liên là nơi đã sinh thành và nuôi dưỡng nên vị lãnh tụ vĩ đại của dân tộc ta. Sau luỹ tre xanh cùng những hàng cau là ngôi nhà lá 5 gian đơn sơ, mộc mạc của gia đình cụ phó bảng Nguyễn Sinh Sắc, thân phụ của Chủ tịch Hồ Chí Minh. Hiện nay, dẫu thời gian đã trôi qua rất lâu nhưng các kỷ vật trong gian nhà của cụ Sắc vẫn còn được giữ lại hầu như nguyên vẹn từ chiếc rương, chiếc tủ, mâm gỗ cho đến cả chiếc án thư, bộ phản, nghiên mực…",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-du-lich-noi-bat-nhat-nghe-an-14840",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/làng-kim-liên.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/làng-kim-liên-2.jpg"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Biển Diễn Thành",
    "description": "Cách thành phố Vinh khoảng 40 km, dọc trục đường Quốc Lộ 1A, du khách sẽ đến được bãi Diễn Thành, một bãi tắm rộng, cát thoai thoải thuộc huyện Diễn Châu. Diễn Thành có sóng nhẹ, nước ở đây cũng không sâu, có khi lội cả trăm mét cũng chỉ xâm xấp bụng người.",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-du-lich-noi-bat-nhat-nghe-an-14840",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/biển-Diễn-Thành.jpg"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Vườn quốc gia Pù Mát",
    "description": "Đây là một trong những khu rừng quốc gia sở hữu nhiều động thực vật quý hiếm nhất cả nước với diện tích tự nhiên 194.000 ha, trong đó vùng bảo tồn 94.000 ha và vùng đệm 100.000 ha. Đến với Pù Mát, bạn sẽ có cơ hội quan sát những loài thực vật với những hình dạng kì lạ lần đầu bạn được nhìn thấy hay những cây cổ thụ to lớn,…Đến đây cũng không thể bỏ qua thác nước Kèm hùng vĩ, nước chảy rì rầm quanh năm. Đặt chân đến Pù Mát, bạn khó có thể bỏ qua thú vui tản bộ trong rừng ngắm khung cảnh thiên nhiên hoang dã, tận hưởng làn không khí trong lành của khu rừng. Nơi đây là một trong những địa điểm du lịch đẹp ở Nghệ An.",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-du-lich-noi-bat-nhat-nghe-an-14840",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/pù-mát.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/pù-mát-2.jpg"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đền Cuông",
    "description": "Nằm ở núi Mộ Dạ, thuộc địa phận xã Diễn An, huyện Diễn Châu, cách TP. Vinh khoảng 30km về phía bắc, đền Cuông là ngôi đền thờ Thục An Dương Vương, vua của nước Âu Lạc. Đây là một ngôi đền linh thiêng gắn với nhiều sự tích, câu chuyện kì bí. Đền Cuông có kiến trúc theo kiểu chữ Tam, bao gồm tam quan, ba tòa: Thượng, Trung và Hạ điện.",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-du-lich-noi-bat-nhat-nghe-an-14840",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/đền-Cuông-3.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/lễ-hội-đền-Cuông.jpg"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Hang Thẩm Ồm",
    "description": "Hang Thẩm Ồm nằm ở địa phận huyện Qùy Châu, tỉnh Nghệ An và được cho là một hang động đẹp được thiên nhiên kiến tạo đa dạng. Các nhà khảo cổ học đã khảo cổ và phát hiện các hiện vật bằng đá, đồng, các xương và răng động vật hoá thạch ở đây. Điều này đã minh chứng rằng nơi đây có dấu vết của người Việt cổ cách ngày nay khoảng 20 vạn năm. Và những số liệu cũng đã cho thấy rằng người Thẩm Ồm là những nguời Việt cổ đại đầu tiên sinh sống trên nước ta.",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-du-lich-noi-bat-nhat-nghe-an-14840",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/hang-Thẩm-Ồm.jpg"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Thác Xao La",
    "description": "Thác Xao La thuộc địa phận huyện Quế Phong, cách thành phố Vinh khoảng 170km về phía tây bắc Nghệ An. Con thác này khá hùng vĩ với chiều cao và chiều rộng đều ấn tượng, mỗi chiều chừng 30 đến 35m. Ngắm nhìn ngọn thác này, bạn sẽ ấn tượng bởi dòng nước từ trên cao mạnh mẽ dội xuống vách đá hai bên.",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-du-lich-noi-bat-nhat-nghe-an-14840",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/thác-Xao-La.jpg"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Núi Quyết",
    "description": "Cách trung tâm thành phố Vinh 5km về phía nam, núi Quyết và đền thờ vua Quang Trung là một khu du lịch sinh thái kết hợp văn hóa – tâm linh. Đây là điểm đến lý tưởng để bạn có thể tận hưởng bầu không khí tĩnh lặng, trong lành và cơ hội chiễm ngưỡng toàn cảnh thành phố Vinh từ trên cao.",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-du-lich-noi-bat-nhat-nghe-an-14840",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/núi-Quyết-2.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/núi-Quyết.jpg"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Thành cổ Vinh",
    "description": "Nằm trên địa bàn của ba phường Cửa Nam, Đội Cung và Quang Trung, thành cổ Vinh là một chứng tích lịch sử, nơi ghi lại dấu ấn nhiều biến động của xứ Nghệ. Thành được xây dựng bằng đất vào năm 1804 dưới triều đại vua Gia Long và đến năm Minh Mạng thứ 12 thì mới được xây lại bằng đá.Thành cổ Nghệ An địa điểm du lịch ở Nghệ An",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-du-lich-noi-bat-nhat-nghe-an-14840",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/thành-cổ-Vinh.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/Thành-cổ-Vinh-2.jpg"
    ],
    "Province": "Huế",
    "DATA_LEVEL": "HIGH_LEVEL"
  }
]