[
  {
    "name": "Vịnh Vĩnh Hy",
    "description": "Vịnh Vĩnh Hylà nơi còn mang nhiều nét hoang sơ do thiên nhiên hào phóng ban tặng. Một quần thể thiên nhiên xinh đẹp, hùng vĩ với những bãi cát trắng bao quanh, được ví như nơi sơn cùng thủy tận của Ninh Thuận. Cạnh đó là ốc đảo Vĩnh Hy quyến rũ bởi địa thế hiểm trở, một mặt là biển và 3 bề rừng núi bạt ngàn.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/1-min-17.jpg"
    ],
    "Province": "xã Vĩnh Hải, huyện Ninh Hải, tỉnh Ninh Thuận",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Làng Gốm Bàu Trúc",
    "description": "Bàu Trúc là làng gốm cổ nhất Đông Nam Á, nổi tiếng với sản phẩm gốm thủ công và kỹ thuật nung gốm độc đáo. Gốm Bàu Trúc được ca ngợi là một sản phẩm với đặc trưng riêng mang đậm nét văn hóa Chăm không lẫn với gốm nơi khác. Nhà trưng bày gốm Bàu Trúc nằm ngay giữa trung tâm làng, là điểm đến lý tưởng đối với du khách thập phương để tham quan ngắm nhìn.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/2-min-14.jpg"
    ],
    "Province": "thị trấn Phước Dân, huyện Ninh Phước, tỉnh Ninh Thuận",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đồi Cát Nam Cương",
    "description": "Đến với Nam Cươngbạn sẽ thấy những tràng cát nhiều tầng lớp nối nhau rồi vút lên choáng ngợp tầm mắt. Trên những ngọn đồi cao vút, bạn có thể phóng tầm mắt ra biển Đông Hải xanh ngắt và phía tây nam là Chà Bang, dãy núi nhiều huyền thoại của người Chăm. Thời khắc đẹp nhất để chiêm ngưỡng đồi cátlà khi bình minh lên, những con nắng lan dần trên cát vàng khiến hiện rõ những tầng lớp được “phân giải màu” sáng, tối.https://danangaz.com/wp-content/uploads/2020/09/Bannerrrrrrr-scaled.gif",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/3-min-17.jpg"
    ],
    "Province": "An Hải, Ninh Phước, Ninh Thuận",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Biển Cà Ná",
    "description": "Biển Cà Nánằm bên đường quốc lộ 1A và đường sắt Thống Nhất tạo thành một “cung đường biển gọi” với sóng xanh, gió biển, cát trắng và núi đồi. Xứng đáng là một trong các bãi biển đẹp nhất của Việt Nam. Tắm biển là hoạt động đầu tiên du khách muốn khi đến bãi biển Cà Ná. Từng làn nước biển trong xanh mát lạnh sẽ giúp bạn thư  giãn. Ngoài ra, tại đây còn cho khách du lịch thuê những chiếc thuyền thúng của ngư dân để tự tay chèo lênh đênh trên biển.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/4-min-16.jpg"
    ],
    "Province": "quốc lộ 1A, huyện Thuận Nam, Ninh Thuận",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Vườn Quốc Gia Núi Chúa",
    "description": "Vườn Quốc gia Núi Chúa được phân bố trên hệ núi lấn ra bờ biển lộng gió. Đến đây bạn sẽ chiêm ngưỡng rất nhiều sinh vật quần tụ phong phú và đa dạng về số lượng và chủng loại. Đây là nơi hội tụ đủ các điều kiện khí hậu, thổ nhưỡng, địa hình hình thành nên hệ sinh thái khô hạn đặc trư­ng. Chúng không chỉ ở Việt Nam mà còn ở cả vùng Đông Nam Á.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/5-min-17.jpg"
    ],
    "Province": "Thôn Thái An, Ninh Hải, Ninh Thuận",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Hải Đăng Mũi Dinh",
    "description": "Hải đăng Mũi Dinh là một công trình kiến trúc Pháp đã xây dựng được 100 năm. Đây là ngọn hải đăng duy nhất của tỉnh Ninh Thuận có vị trí địa lý nằm hoàn toàn tách biệt với khu dân cư cũng như nơi đánh bắt, nuôi trồng và sản xuất. Một chuyến tham quan và khám phá tại hải đăng Mũi Dinh, bạn sẽ được cảm nhận trọn vẹn những điều đặc trưng nhất của vùng đất nắng gió tại khu vực duyên hải miền Trung.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/6-min-17.jpg"
    ],
    "Province": "làng Sơn Hải, xã Phước Dinh, huyện Thuận Nam, Ninh Thuận",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Biển Ninh Chữ",
    "description": "Mỗi buổi sáng ở biển Ninh Chữ, bạn có thể ngắm cảnh mặt trời dần dần nhô ra khỏi ngọn núi, nhuộm cả góc trời trong tông màu rực rỡ. Cả vùng biển, núi như lung linh dưới ánh sáng mặt trời, mờ ảo trong những làn sương sớm. Đến đây, bạn sẽ được hưởng không khí trong lành, cảm thấy thật thư thái.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/7-min-15.jpg"
    ],
    "Province": "thôn Bình Sơn, thị trấn Khánh Hải, tỉnh Ninh Thuận",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Biển Bình Tiên",
    "description": "Biển Bình Tiên còn rất hoang sơ, vắng người do chưa được chú trọng khai thác du lịch. Đặt chân tới đây, bạn sẽ được hoà mình vào dòng nước biển trong xanh, mát lạnh. Bên cạnh đó, còn có thể đi dạo trên những bãi cát trắng trải dài ven biển, tận hưởng không gian thoáng đãng buổi sớm mai.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/8-min-16.jpg"
    ],
    "Province": "Ninh Thuận",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Làng Thổ Cẩm Chăm Mỹ Nghiệp",
    "description": "Làng dệt thổ cẩm Chăm Mỹ Nghiệp được bà Ponagar truyền dạy từ xa xưa. Những giá trị nghệ thuật độc đáo vẫn được thể hiện đặc sắc trên tấm thổ cẩm. Đến nay, làng nghề đã góp phần vào sự đa dạng và sinh động trong nền văn hoá đậm đà bản sắc dân tộc.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/9-min-16.jpg"
    ],
    "Province": "thị trấn Phước Dân, huyện Ninh Phước, tỉnh Ninh Thuận",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Hòn Đỏ",
    "description": "Hòn Đỏ có những rừng san hô với đa dạng màu sắc và hình dáng. Không gian nơi đây hội tụ rừng dương, bãi cát trắng mịn, đồi hoa biển dài, những tảng đá vôi lớn. Chỉ với những cảnh sắc hoang vu ấy cũng đủ làm mê đắm lòng du khách. Là nơi cho ra đời những bộ ảnh cưới siêu đẹp.https://danangaz.com/wp-content/uploads/2020/03/Untitled-1.gif ",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/10-min.jpeg"
    ],
    "Province": "thôn Mỹ Hiệp, xã Thanh Hải, huyện Ninh Hải, tỉnh Ninh Thuận",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bờ Kè Khánh Hội",
    "description": "Đê chắn sóng Khánh Hội không chỉ là công trình chống lại thời tiết khắc nghiệt mà còn là điểm check-in hàng đầu của giới trẻ. Cách đường chính không xa, du khách như bị lạc vào một kì quan của đá. Ngay bên dưới là nước biển trong xanh với những rạn san hô đầy màu sắc.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/11-min-17.jpg"
    ],
    "Province": "Ninh Thuận",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Suối Lạnh",
    "description": "Rừng núi quanh suối Lạnh còn giữ nét nguyên sinh, quanh năm rợp bóng cây xanh. Nước suối trong vắt, mát lạnh chảy qua những ghềnh đá tạo nên âm thanh thiên nhiên hoang dã. Phía thượng nguồn còn có những thác nước hấp dẫn dành cho những ai yêu thích khám phá thiên nhiên.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/12.1-min.jpg"
    ],
    "Province": "Huyện Thuận Bắc, Ninh Thuận",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Hang Rái",
    "description": "Hang Rái bao gồm nhiều rạn san hô và hang núi kéo dài ra biển. Từ những hòn đá nhiều hình thù đến dòng nước trong xanh của biển thay đổi theo ánh mặt trời. Những vách đá từ những rạn san hô bị bào mòn. Du khách sẽ bị hớp hồn ngay từ khoảnh khắc đầu tiên.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/13-min-18.jpg"
    ],
    "Province": "xã Vĩnh Hải, huyện Ninh Hải, Ninh Thuận",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Vườn Nho Ba Mọi",
    "description": "Lúc đầu, đây chỉ là vườn trồng và buôn bán nho. Sau đó mới bắt đầu chuyển hướng mở dịch vụ du lịch sinh thái ngay tại vườn nho. Đến đây, bạn vừa được tham quan miễn phí mà còn lại được hướng dẫn viên nhiệt tình đón khách. Khách có thể thoải mái thăm vườn, xem nông dân chăm sóc và thu hoạch quả. Ngaoif ra còn được ăn nho, uống si rô, rượu nho miễn phí.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/14-min-17.jpg"
    ],
    "Province": "Thôn Hiệp Hòa, xã Phước Thuận, huyện Ninh Phước, tỉnh Ninh Thuận",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Công Viên Biển Bình Sơn",
    "description": "Công viên biển Bình Sơnlà một trong những phần của dự án khu đô thị du lịch biển Bình Sơn. Với mong muốn làm cho biển Bình Sơn trở thành nơi du lịch nhộn nhịp. Cải tạo môi trường sinh thái biển. Tạo diện mạo mới cho thành phố. Du Khách tới đây sẽ được vui chơi, giải trí nhiều hơn cùng các lễ hội và sinh hoạt cộng đồng.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/15-min-17.jpg"
    ],
    "Province": "phường Mỹ Bình, thành phố Phan Rang-Tháp Chàm, Ninh Thuận",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Làng Mông Cổ Sơn Hải",
    "description": "Làng Mông Cổ có những túp lều tròn giữa đồng cỏ. Được bao bọc bởi hàng nghìn cây xương rồng khắp nơi. Kèm đó là cái nắng gió đặc trưng của Ninh Thuận. Với các trò như trượt cỏ, thả diều, các trò chơi đội nhóm. Tất cả tạo nên không gian đậm chất Mông Cổ, thu hút sự tò mò của nhiều du khách.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/16-min-18.jpg"
    ],
    "Province": "thôn Sơn Hải, xã Phước Dinh, huyện Ninh Phước, Ninh Thuận",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Suối Lồ Ồ",
    "description": "Suối Lồ Ồthuộc hệ sinh thái Vườn quốc gia Núi Chúa. Trên cao là suối nước trong lành giữa núi rừng xanh mát. Con suối tạo thành nhiều bậc với những tảng đá to. Ngâm chân xuống suối, bạn sẽ cảm nhận làn nước mát lạnh, sảng khoái. Dưới những tán cây rừng đầy bóng mát, cùng nhau chế biến và thưởng thức đồ ăn rất thú vị.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/17-min-19.jpg"
    ],
    "Province": "xã Vĩnh Hải, huyện Ninh Hải, Ninh Thuận",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đồng Cừu An Hòa",
    "description": "Đồng cừu An Hoàlà một đồng cỏ thảo nguyên rộng lớn. Nơi đây là một trong những nơi chăn nuôi và thả cừu ăn tự do lớn của tỉnh Ninh Thuận. Đến đây, bạn sẽ được cùng người dân du mục trải nghiệm cuộc sống thiết thực với thiên nhiên. Được bay nhảy thoả thích giữa đất trời bao la và vui chơi cùng những chú cừu thì còn gì bằng.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/18-min-18.jpg"
    ],
    "Province": "hôn An Hòa, xã Xuân Hải, huyện Ninh Hải, tỉnh Ninh Thuận",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi Tràng",
    "description": "Bãi Tràngrất thích hợp vưới những phượt thủ thích một chuyến du lịch bụi bặm. Ở đây, bạn có thể cắm trại qua đêm, tổ chức tiệc ngoài trời. Ngắm nhìn mặt biển mênh mông với những con sóng dạt dào. Tận hưởng làn gió mát cùng khung cảnh tĩnh lặng. Xứng đáng là một trải nghiệm nên có khi đến Ninh Thuận.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/19-min-20.jpg"
    ],
    "Province": "tuyến du lịch Mũi Dinh, Ninh Thuận",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Trùng Sơn Cổ Tự",
    "description": "Trùng Sơn Cổ Tựlà ngôi chùa tu theo hệ phái Bắc Tông của Đạt Ma sư tổ dòng lâm tê chánh tông. Chùa có kiến trúc dân tộc cổ xua pha lẫn một sô yếu tố hiện đại. Ở một ví trí đắc địa, từ trên đỉnh núi Đá Chồng, chỉ cần phóng tầm mắt ra xa là bạn sẽ thấy được những điểm du lịch nổi tiếng của Ninh Thuận.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/20-min-17.jpg"
    ],
    "Province": "thị trấn Khánh Hải, huyện Ninh Hải, tỉnh Ninh Thuận",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi Chuối",
    "description": "Bãi Chuối sở hữu bãi biển xanh trong vắt với vẻ đẹp yên bình. Sự hoà quyện giữa nước biển xanh mát cùng những bãi cát trắng mịn màng chỉ khiến du khách muốn lập tức hào mình vào nơi đây. Dù đẹp và quyến rũ như thế nhưng hầu như có rất ít du khách tìm đến đây.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/21-min-20.jpg"
    ],
    "Province": "Ninh Hải, Ninh Thuận",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi Hỏm",
    "description": "Bãi Hỏm hiện diện với khung cảnh yên bình, tĩnh lặng. Nước biển trong xanh, thiên nhiên hoang dã là những gì thiên nhiên ban tặng nơi đây. Bãi biển nằm trong vòng thành 3 mặt là núi, chiều dài ngắn. Tạo cho khu vực này trở nên thật huyền bí và nên thơ. Ngoài ra, Bãi Hỏm là nơi rùa biển lên đẻ hàng năm nên đang nằm trong diện được bảo tồn nghiêm ngặt.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/22-min-20.jpg"
    ],
    "Province": "xã Vĩnh Hải, huyện Ninh Hải, tỉnh Ninh Thuận",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Tháp Po Klong Garai",
    "description": "Tháp Po Klong Garailà một quần thể gồm ba ngôi tháp. Tháp chính thờ tượng vua Po Klong Garai. Tháp cổng ở phía Đông và tháp Thần Lửa chếch phía Nam có mái hình thuyền. Nơi đây được xem là cụm tháp hùng vĩ và đẹp nhất trong những đền tháp của người Chăm còn tồn tại ở Việt Nam ngày nay. Vào cuối tháng 10 hàng năm, người Chăm Ninh Thuận thường hành hương đến tháp vào dịp lễ hội Kate để cúng tế và cầu nguyện cho mùa màng bội thu.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/23-min-20.jpg"
    ],
    "Province": "",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Vườn Quốc Gia Phước Bình",
    "description": "Vườn quốc gia Phước Bình có đủ các kiểu rừng từ rừng khô hạn đến đến rừng thường xanh mưa ẩm. Sự chuyển tiếp giữa các kiểu rừng là nơi thể hiện độc đáo cảnh quan thiên nhiên. Thích hợp cho hoạt động tham quan du lịch và nghiên cứu khoa học. Ngoài ra nơi đây còn có độ đa dạng sinh học cao. Có số lượng quần thể Bò tót và Nai lớn nhất trong các khu bảo vệ của Việt Nam.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/24-min-19.jpg"
    ],
    "Province": "Phước Bình, Bác Ái, Ninh Thuận",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi Kinh",
    "description": "Bãi Kinhlà nơi tụ họp của tàu thuyền trước khi di chuyển sang đảo Bình Hưng. Mặc dù bãi cát ở đây ngắn nhưng rất sạch, trắng mịn màng. Hãy đến với Bãi Kinh để được đắm mình trong làn nước biển mát lành, cảm nhận cuộc sống bình dị của người dân.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/25-min-19.jpg"
    ],
    "Province": "xã Vĩnh Hải, huyện Ninh Hải, Ninh Thuận",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi Bà Điên",
    "description": "Bãi Bà Điên được mệnh danh là một trong những bãi biển đẹp nhất vịnh Vĩnh Hy. Với bãi cát trắng trải dài vô tận cùng làn nước trong vắt nhìn thấy đáy. Đến đây, du khách sẽ bị choáng ngợp bởi những vách đá cao bao bọc xung quanh một cách kiên cố. Tách biệt bãi với thế giới bên ngoài. Lênh đênh thuyền ra bãi tắm, ngâm mình dưới làn nước, thưởng thức hải sản tươi ngon sẽ mang đến cho bạn một trải nghiệm khó quên.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/26-min-20.jpg"
    ],
    "Province": "Ninh Chữ, Ninh Thuận",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Khu Du Lịch Văn Hoá Sinh Thái Sen Caraih Mỹ Nghiệp",
    "description": "Nằm trên một diện tích bao la rộng lớn. Cánh đồng sen Caraih là nơi bạn có thể tìm thấy những nét vui chơi, sinh hoạt dân dã nhất. Thật khó tin khi ở mảnh đất Ninh Thuận đầy nắng gió lại có một cánh đồng sen xanh ngát như ở miền tây. Ngoài ra, bạn còn được trải nghiệm những hoạt động về quê sinh động rất cuốn hút.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/27-min-20.jpg"
    ],
    "Province": "Mỹ Nghiệp, Ninh Phước, Ninh Thuận",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi Nước Ngọt",
    "description": "Nhờ địa thế tách biệt khu dân cư, bao quanh là núi, Bãi Nước Ngọtlà một món quà hoang sơ mà thiên nhiên ban tặng cho Ninh Thuận. Nơi đây thật sự vắng lặng và hoang sơ. Thỉnh thoảng mới nghe thấy tiếng sóng vỗ hay tiếng máy nổ vọng lại từ xa của những chiếc thuyền đánh cá. Chính sự thanh bình này đã tạo nên nét cuốn hút cho nơi đây.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/28-min-18.jpg"
    ],
    "Province": "tỉnh lộ ven biển 702, Ninh Thuận",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bảo Tàng Ninh Thuận",
    "description": "Trước đây, bảo tàng Ninh Thuận là nơi lưu giữ, trưng bày các hiện vật và tư liệu lịch sử của Ninh Thuận. Qua một thời gian dài, không có chi phí để duy trì nên tầng trệt bị bỏ không và không còn hiện vật. Tuy vậy, bảo tàng này vẫn có nét độc đáo về kiến trúc. Những bạn trẻ muốn khám phá mọi ngóc ngách của Ninh Thuận có thể đến nơi đây để check-in bên ngoài.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/29-min-18.jpg"
    ],
    "Province": "Mười Sáu Tháng Tư, Tấn Tài, Phan Rang-Tháp Chàm, Ninh Thuận",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đèo Ngoạn Mục",
    "description": "Ngoạn Mục là một trong những con đường đèo đẹp nhất Việt Nam. Đường đèo ở đây uốn lưọn theo triền đồi tạo hình vòng sóng, tầng lớp. Dọc theo đường đèo là rừng cây xanh, tác nước và những mảng mây trắng. Nếu có dịp dừng chân trên đỉnh nhìn xuống, bạn sẽ được thấy vẻ quyến rũ và hùng vĩ của nó.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-ninh-thuan/",
    "image": [
      "https://danangaz.com/wp-content/uploads/2019/07/30-min-15.jpg"
    ],
    "Province": "Ninh Sơn, Ninh Thuận",
    "price": "Miễn phí",
    "DATA_LEVEL": "HIGH_LEVEL"
  }
]