[
  {
    "name": "Động Phong Nha",
    "description": "Được vinh danh là di sản thiên nhiên thế giới, quần thể hang động  là một điểm đến không thể bỏ lỡ khi du lịch Quảng Bình. Quần thế vườn quốc gia Phong Nha – Kẻ Bàng được tạo hoá ban tặng cho tài nguyên thiên nhiên vô cùng quý giá với hệ thống hang động đá vôi nguyên sơ hùng vĩ và thảm động – thực vật phong phú – địa điểm du lịch hấp dẫn.Nằm trong quần thể Vườn Quốc gia Phong Nha – Kẻ Bàng, Động Phong Nha được xứng danh “Thiên Nam đệ nhất động” của Việt Nam và được bình chọn là một trong những hoang động đẹp nhất thế giới. Chèo thuyền qua cửa hang và bắt đầu hành trình khám phá động Phong Nha, mọi cảm giác oi nóng của mùa hè miền Trung như được xua tan bởi không gian sông nước mát lạnh. Càng đi sâu vào trong, một thế giới huyền ảo dần hiện ra…Bên trong động Phong Nha, bạn sẽ cảm thấy choáng ngợp trước sự kì diệu và tráng lệ của hệ thống thạch nhũ được hình thành cách đây hơn 400 triệu năm.https://statics2.vntrip.vn/265x180/data-v2/hotels/71720/img_max/https://statics2.vntrip.vn/265x180/data-v2/hotels/57786/img_max/57786_1552994779_186580735.jpg",
    "link": "https://www.vntrip.vn/cam-nang/18-dia-diem-du-lich-khong-the-bo-qua-khi-den-quang-binh-15989",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/Phong-Nha-Ke-Bang-1.png",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/Dong-Phong-Nha-1.png"
    ],
    "Province": "Quảng Bình",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Hang Én",
    "description": "Hang Én là hang động lớn thứ 3 thế giới và là một địa điểm không thể bỏ qua cho những du khách đam mê du lịch mạo hiểm. Những khối thạch nhũ khổng lồ được kiến tạo cách đây hàng triệu năm cùng hồ nước trong xanh màu ngọc bích và vô vàn tạo tác kì diệu khác của thiên nhiên đã tạo nên một thế giới tuyệt diệu bên trong hang Én.Bạn sẽ phải “băng rừng lội suối”, vượt qua nhiều thử thách trên con đường dài hơn 10km để chinh phục hang Én. Nhưng khi được thưởng ngoạn khung cảnh thiên nhiên khi đến địa điểm du lịch Quảng Bình đặc biệt này và rừng núi bao la kì diệu nơi đây thì dường như mọi gian nan trên chặng đi đường đi đều tan biến.",
    "link": "https://www.vntrip.vn/cam-nang/18-dia-diem-du-lich-khong-the-bo-qua-khi-den-quang-binh-15989",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/Hang-En-Quang-Binh.jpg"
    ],
    "Province": "Quảng Bình",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Động Tiên Sơn",
    "description": "Cùng nằm trong cụm di tích Phong Nha – Kẻ Bàng, nếu Phong Nha là động nước thì Tiên Sơn là động khô với phong cảnh được ví như “chốn bồng lai tiên cảnh”. Động Tiên Sơn đẹp tự nhiên với hàng nghìn khối cẩm thạch lấp lánh mang nhiều hình dáng khác nhau lấp lánh cùng các phiến đá cộng hưởng âm, khiến du khách tưởng như đang lạc vào xứ sở thần tiên diệu kì.",
    "link": "https://www.vntrip.vn/cam-nang/18-dia-diem-du-lich-khong-the-bo-qua-khi-den-quang-binh-15989",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/Dong-Tien-Son-Quang-Binh.png"
    ],
    "Province": "Quảng Bình",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Động Thiên Đường",
    "description": "Động Thiên Đường được mệnh danh là “hoàng cung trong lòng đất” với sự tráng lệ của các tầng thạch nhũ lộng lẫy tuyệt đẹp. “Vườn địa đàng ở chốn trần gian” này có hệ thống thạch nhũ không chỉ mang giá trị địa chất mà còn có hình hài đa dạng, phong phú, đa sắc màu. Đến đây, bạn sẽ được khám phá động Thiên Đường trên một hệ thống đường và cầu gỗ dài nhất Việt Nam.",
    "link": "https://www.vntrip.vn/cam-nang/18-dia-diem-du-lich-khong-the-bo-qua-khi-den-quang-binh-15989",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/Dong-Thien-Duong-1.png"
    ],
    "Province": "Quảng Bình",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Hang Sơn Đoòng",
    "description": "Mới được phát hiện gần đây trong quần thể di tích Phong Nha – Kẻ Bàng,  (hay còn được gọi là Sơn Động) là hang động lớn nhất thế giới, nó to lớn đến mức có thể chứa được cả một toà nhà 40 tầng. Người ta thường ví Sơn Đoòng như là “Vạn lý trường thành” của Việt Nam bởi sự hùng vĩ và đồ sộ của cảnh quan trong hang Sơn Đoòng.Không chỉ nổi tiếng về kích thước khổng lồ, Sơn Đoòng còn có cả một hệ sinh thái trong hang với cảnh quan sinh vật đa dạng và thảm thực vật phong phú.Hiện tại, vì lý do bảo đảm an toàn và bảo tồn hang động, Sơn Đoòng chưa mở cửa đón khách du lịch một cách đại trà. Muốn lên đường khám phá hang động hùng vĩ nhất hành tinh này, bạn phải đặt trước tour thám hiểm hang Sơn Đoòng với chi phí lên tới hơn 60 triệu/người và đảm bảo có một sức khoẻ tốt cùng nhiều kinh nghiệm trekking. Nếu đam mê du lịch mạo hiểm, hãy một lần trải nghiệm thám hiểm Sơn Đoòng để chứng kiến một kiệt tác kì diệu của thiên nhiên.",
    "link": "https://www.vntrip.vn/cam-nang/18-dia-diem-du-lich-khong-the-bo-qua-khi-den-quang-binh-15989",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/Hang-Son-Doong-1.png",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/Hang-Son-Doong-Quang-Binh.png"
    ],
    "Province": "Quảng Bình",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Sông Chày – Hang Tối",
    "description": "Với phong cảnh đậm những sắc nhiệt đới, Sông Chày – Hang Tối sở hữu những cánh rừng xanh mát bao bọc xung quanh làn nước xanh ngọc bích trong mát. Đến với địa điểm du lịch này, bạn sẽ được thử sức mình với nhiều trò chơi mạo hiểm thú vị như: đi zipline trên không, chèo kayak và khám phá những bí ẩn bên trong Hang Tối, …",
    "link": "https://www.vntrip.vn/cam-nang/18-dia-diem-du-lich-khong-the-bo-qua-khi-den-quang-binh-15989",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/Song-Chay-Hang-Toi.jpg"
    ],
    "Province": "Quảng Bình",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Suối Nước Moọc",
    "description": "Toạ lạc ngay gần quần thể di tích Phong Nha – Kẻ Bàng, suối Nước Moọc như một “hòn ngọc lục bảo” với làn nước xanh màu ngọc bích trong veo bao bọc bởi cảnh núi rừng hùng vĩ xung quanh đẹp bao la. Đến với suối Nước Moọc, bạn không chỉ ấn tượng với vẻ đẹp của làn nước xanh mát cùng những cánh rừng nhiệt đới hoang sơ mà còn phóng hết tầm mắt để thưởng ngoạn phong cảnh núi rừng đẹp như tranh vẽ.Trong những ngày mùa hè xứ Quảng oi bức nóng nực, không có gì thoả mãn hơn là được hoà mình vào nước suối mát lạnh, cùng thoả thích vui đùa bên bạn bè và gia đình trong những trò chơi mạo hiểu như chèo kayak, đi zipline, nhảy cẩu,…",
    "link": "https://www.vntrip.vn/cam-nang/18-dia-diem-du-lich-khong-the-bo-qua-khi-den-quang-binh-15989",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/Suoi-nuoc-Mooc.png"
    ],
    "Province": "Quảng Bình",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi biển Nhật Lệ",
    "description": "Nằm ngay trung tâm thành phố Đồng Hới và toạ lạc tại cửa sông Nhật Lệ là bãi biển Nhật Lệ hoang sơ và thơ mộng với làn nước xanh trong và bãi cát mềm mịn. Đến với bãi biển Nhật Lệ, đắm mình trong làn nước trong xanh trong vắt nhìn thấy tận đáy, nằm trải dài trên bờ cát trắng mịn lóng lánh rực rỡ dưới nắng, đùa nghịch với những lớp sóng biển vỗ vào bờ tung bọt trắng xoá, bạn sẽ cảm thấy vô cùng sảng khoái và thư thái trong không gian giao thoa giữa mây, trời, sông, nước hoang sơ này.Lựa chọn cho mình những khách sạn ở biển Nhật Lệ để tận hưởng không gian yên bình nhé:https://statics2.vntrip.vn/265x180/data-v2/hotels/1515/img_max/C35FBB237EEE43628126_97598018.jpghttps://statics2.vntrip.vn/265x180/data-v2/hotels/9462/img_max/9462_1573117990_pool_6.jpg",
    "link": "https://www.vntrip.vn/cam-nang/18-dia-diem-du-lich-khong-the-bo-qua-khi-den-quang-binh-15989",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/Bien-Nhat-Le-1.png"
    ],
    "Province": "Quảng Bình",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi biển Bảo Ninh",
    "description": "Nằm trải dọc theo dòng sông Nhật Lệ và tiếp giáp với  là bãi biển Bảo Ninh bình yên. Bảo Ninh không nổi tiếng như “người anh em” Nhật Lệ mà lặng lẽ với những ghềnh đá hoang sơ và những đồi phi lao cao vút rì rào trong gió biển. Hãy đi dạo bên bờ biển, ngắm nhìn phong cảnh nên thơ, thả hồn vào không gian khoáng đãng, yên ả của vùng non nước thanh bình để thấy rằng: có một bãi biển Bảo Ninh hiền hoà như thế…",
    "link": "https://www.vntrip.vn/cam-nang/18-dia-diem-du-lich-khong-the-bo-qua-khi-den-quang-binh-15989",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/Bien-Hai-Ninh-Quang-Binh.png"
    ],
    "Province": "Quảng Bình",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Sông Nhật Lệ",
    "description": "Ở trung tâm thành phố Đồng Hới (Quảng Bình) có một con sông nên thơ mang tên Nhật Lệ. Dòng sông như một dải lụa dài mềm mại ôm lấy thành phố của những toà nhà san sát khô cứng. Khi mặt trời xế bóng và toả những ánh nắng cuối ngày chính là khi dòng sông Nhật Lệ như được dát vàng bởi những vệt nắng vàng lấp lánh huyền ảo. Địa điểm lý tưởng để chiêm ngưỡng khung cảnh tuyệt diệu này là ở trên cầu Nhật Lệ. Từ trên cầu, bạn có thể ngắm nhìn một bên là sông Nhật Lệ thơ mộng, còn một bên là bãi biển Bảo Ninh mênh mông xa tít tầm mắt.",
    "link": "https://www.vntrip.vn/cam-nang/18-dia-diem-du-lich-khong-the-bo-qua-khi-den-quang-binh-15989",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/Song-Nhat-Le-1.png"
    ],
    "Province": "Quảng Bình",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi Đá Nhảy",
    "description": "Với biển xanh, cát trắng, nắng vàng, Bãi Đá Nhảy là bãi biển đẹp lý tưởng để nghỉ mát tại Quảng Bình. Không chỉ có thế, Bãi Đá Nhảy còn thu hút du khách bới những bãi đá muôn hình muôn vẻ vô cùng hoang sơ. Mỗi khi bình minh lên, những ánh nắng ban mai chiếu xuống bãi đá ánh lên màu ửng hồng lấp lánh rực rỡ.Đến đây, bạn có thể hoà mình vào làn nước mát trong veo, tận hưởng làn gió biển mát lành sảng khoái hoặc đùa nghịch bên những bãi đá kì thú rải rác bên bờ.",
    "link": "https://www.vntrip.vn/cam-nang/18-dia-diem-du-lich-khong-the-bo-qua-khi-den-quang-binh-15989",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/Bai-Da-Nhay-1.png",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/Bai-Da-Nhay-Quang-Binh.png"
    ],
    "Province": "Quảng Bình",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Cồn cát Quang Phú",
    "description": "Cồn cát Quang Phú với những triền cát vàng óng ả trải dài bên bờ biển Quang Phú xinh đẹp là địa điểm du lịch Quảng Bình bạn không thể bỏ qua. Từ lúc bình minh cho đến hoàng hôn, những đồi cát dài tít tắm đến tận chân trời còn đổi màu theo khoảnh khắc trong ngày, ban ngày thì trắng mịn tinh khôi, khi trưa nắng thì phản chiếu màu vàng rực rỡ lấp lánh, còn về tối thì lại có màu xám trắng huyền bí.Hãy tham gia vào trò trượt cát để cảm nhận được sự mịn màng và quyến rũ của bờ cát Quang Phú và đừng quên chụp một tấm hình đẹp với nền cảnh thiên nhiên hoang sơ tuyệt diệu nơi đây bạn nhé!",
    "link": "https://www.vntrip.vn/cam-nang/18-dia-diem-du-lich-khong-the-bo-qua-khi-den-quang-binh-15989",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/Con-Cat-Quang-Phu.png",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/Con-Cat-Quang-Phu-Quang-Binh.png"
    ],
    "Province": "Quảng Bình",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Vũng Chùa – Đảo Yến",
    "description": "Được biết đến như là nơi an nghỉ cuối cùng của Đại tướng Võ Nguyên Giáp, Vũng Chùa – Đảo Yến gần đây thu hút những du khách đến tỏ lòng biết ơn và thành kính tới vị tướng tài ba vĩ đại nhất của dân tộc.Biển Vũng Chùa và Đảo Yến là những điểm du lịch Quảng Bình mới, ít dân cư nên vẫn giữ được vẻ hoang sơ vốn có. Vì có vùng biển quanh năm hiền hoà, yên bình và trước đây có một ngôi chùa linh thiêng nên được gọi tên là Vũng Chùa. Từ Vũng Chùa, chỉ mất hơn 20 phút di chuyển bằng thuyền, Đảo Yến nổi lên với vẻ đẹp nên thơ và nguyên sơ với những bờ cát chạy dài, những bãi đá hình thù kì thú được mài mòn bởi nước biển và đặc biệt là nơi loài chim yến trú ngụ.",
    "link": "https://www.vntrip.vn/cam-nang/18-dia-diem-du-lich-khong-the-bo-qua-khi-den-quang-binh-15989",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/Dao-Yen-Vung-Chua.png"
    ],
    "Province": "Quảng Bình",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Suối khoáng nóng Bang",
    "description": "Suối khoáng nóng Bang là một trong những suối nước nóng thiên nhiên đẹp và lớn nhất ở Việt Nam, làm nên một điểm du lịch Quảng Bình sinh thái và nghỉ dưỡng được nhiều du khách yêu thích ở Quảng Bình. Không chỉ có cảnh sắc thiên nhiên thơ mộng ẩn hiện sau làn hơi nước mờ khói làm say đắm lòng người, làn nước ở suối khoáng nóng Bang còn có nhiều dưỡng chất cho sức khoẻ và đánh tan đi mọi mệt mỏi, giúp bạn có những giây phút thoải mái và thư giãn.",
    "link": "https://www.vntrip.vn/cam-nang/18-dia-diem-du-lich-khong-the-bo-qua-khi-den-quang-binh-15989",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/Suoi-nuoc-nong-Bang.jpg"
    ],
    "Province": "Quảng Bình",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bàu Tró",
    "description": "Chỉ cách bãi biển Nhật Lệ khoảng 100m, Bàu Tró có thể được coi là một niềm tự hào của người dân Quảng Bình bởi nó không chỉ đẹp với phong cảnh thiên nhiên hữu tình mà còn là nguồn cung cấp nước ngọt duy nhất cho thị xã Đồng Hới giữa vô vàn những bãi biển nước mặn. Không chỉ vậy, nơi đây còn là một khu vực khảo cổ học quan trọng với nhiều di tích có giá trị.",
    "link": "https://www.vntrip.vn/cam-nang/18-dia-diem-du-lich-khong-the-bo-qua-khi-den-quang-binh-15989",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/Bau-Tro-Quang-Binh.jpg"
    ],
    "Province": "Quảng Bình",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Quảng Bình Quan",
    "description": "Không chỉ thu hút du khách với những bãi biển đẹp và nhiều hang động nổi tiếng, Quảng Bình còn chào đón những du khách đam mê và muốn tìm hiểu thêm về lịch sử với các địa điểm du lịch di tích gắn liền với sử sách dân tộc. Được xây dựng từ hơn trăm trước đây với kiến trúc cổ độc đáo và gắn liền với cuộc chiên giữa chúa Trịnh – Nguyễn, Quảng Bình Quan chắc chắn sẽ thoả mãn và nhiều du khách khi du lịch Quảng Bình.",
    "link": "https://www.vntrip.vn/cam-nang/18-dia-diem-du-lich-khong-the-bo-qua-khi-den-quang-binh-15989",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/Quang-Binh-Quan.jpg"
    ],
    "Province": "Quảng Bình",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Tượng đài Mẹ Suốt",
    "description": "Nằm ở bến đò sông Nhật Lệ, cách Quảng Bình Quan không xa, Tượng đài mẹ Suốt là một di tích lịch sử sẽ để lại trong bạn nhiều xúc động và ấn tượng sâu sắc. Tượng đài được hoàn thiện vào năm 2003 nhằm tỏ lòng biết ơn đến Mẹ Suốt – người mẹ đã dũng cảm hàng ngày chèo đò đưa bộ đội qua sông và tiếp tế lương thực, vũ khí phục vụ chiến đấu trong suốt những năm kháng chiến chống Pháp.Quanh tượng đài bạn còn có thể tản bộ hoặc nghỉ ngơi thư giãn trong không gian công viên xanh mát trong lành.",
    "link": "https://www.vntrip.vn/cam-nang/18-dia-diem-du-lich-khong-the-bo-qua-khi-den-quang-binh-15989",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/Tuong-dai-me-Suot.png"
    ],
    "Province": "Quảng Bình",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Núi Thần Đinh",
    "description": "Núi Thần Đinh là một điểm du lịch tâm linh Quảng Bình không thể không nhắc đến khi du lịch Quảng Bình. Để được được chiêm ngưỡng cảnh sắc thiên nhiên đẹp tuyệt vời từ trên cao, bạn phải chinh phục được hơn 1200 bậc đá gồ ghề. Càng lên cao, không khí càng trở nên mát mẻ thoáng đãng. Hãy ngắm nhìn cảnh sắc tuyệt diệu xứ Quảng Bình từ trên đỉnh núi cao và tận hưởng cảm giác yên bình thư thái trong không gian núi non linh thiêng hoà quyện với thiên nhiên đất trời.",
    "link": "https://www.vntrip.vn/cam-nang/18-dia-diem-du-lich-khong-the-bo-qua-khi-den-quang-binh-15989",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/Nui-Than-Dinh.png"
    ],
    "Province": "Quảng Bình",
    "DATA_LEVEL": "HIGH_LEVEL"
  }
]