[
  {
    "name": "Làng cổ Bích La",
    "description": "Làng cổ Bích La với 500 tuổi thuộc xã Triệu Đông, huyện Triệu La nổi tiếng là một vùng đất địa linh nhân kiệt. Nơi đây là quê hương của rất nhiều nhân tài của nước ta từ thời xưa tới nay mà trong đó tiêu biểu nhất phải kể đến đồng chí Lê Duẩn. Đến thăm làng cổ Bích La, bạn sẽ được khám phá những câu chuyện thú vị, những điều mà chưa bao giờ bạn tìm thấy ở các tài liệu trong sách hay các trang báo. Ngoài ra, lễ hội đình Bích La được tổ chức vào đêm mồng 2, rạng sáng ngày mồng 3 Tết cũng là một hoạt động văn hóa rất đáng để bạn khám phá.Vẻ đẹp huyền ảo của làng cổ Bích La vào mùa lễ hội (Ảnh: ST)",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-dang-de-di-o-quang-tri-ma-khong-phai-ai-cung-biet-18353",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/lang-co-Bich-La-1.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/banner-giam20-11.png"
    ],
    "Province": "Quảng Trị",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Chợ phiên Cam Lộ",
    "description": "Chợ phiên Cam Lộ nằm ở huyện Cam Lộ, tỉnh Quảng Trị, sát bên bờ sông Hiếu. Đây là khu chợ có tuổi đời 5 thế kỉ và từ thế kỉ 16 thì nơi đây đã trở thành một trong những trung tâm giao thương sầm uất nhất khu vực Bắc Trung Bộ. Chợ chỉ họp 6 phiên một tháng vào các ngày mùng 3, 8, 13, 18, 23, 28 Âm lịch. Tuy nhiên, những phiên chợ Tết thì không khí tấp nập, nhộn nhịp, sầm uất hơn rất nhiều.Chợ phiên Cam Lộ sầm uất (Ảnh: ST)Chợ bán những mặt hàng rất phong phú như vàng, bạc đến mắm, muối, dưa, cà…Đặc biệt, dù chỉ là một khu chợ phiên miền quê nhưng các gian hàng được trưng bày rất đẹp và riêng biệt hàng Cau, hàng Trầu, hàng Nếp…Đến với khu chợ phiên này, bạn sẽ có cơ hội ngắm nhìn khung cảnh sôi động mua bán của một phiên chợ quê đồng thời được nghe những người bán hàng hát vè hay đối đáp rất thú vị và đây là  được trải nghiệm phiên chợ bình dị của người Việt.Khung cảnh một góc chợ phiên ngày Tết (Ảnh: ST)",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-dang-de-di-o-quang-tri-ma-khong-phai-ai-cung-biet-18353",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/cho-phien-Cam-Lo-1.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/cho-phien-Cam-Lo.jpg"
    ],
    "Province": "Quảng Trị",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi biển Cửa Tùng",
    "description": "Biển Cửa Tùng thuộc địa phận xã Vĩnh Quang, huyện Vĩnh Linh, tỉnh Quảng Trị. Bạn phải xuất phát từ thành phố Đông Hà, đi theo quốc lộ 1A rồi theo tỉnh lộ 70 để tới xã Vĩnh Quang là sẽ được người dân nơi đây chỉ cho đường đến Cửa Tùng.Biển Cửa Tùng bình yên (Ảnh: ST)Một  đến thu hút đông đảo du khách đến vui chơi, tắm biển vào mùa hè bởi làn nước trong xanh, cát trắng phau và mịn. Ngoài tắm biển, bạn còn có thể thưởng thức rong biển tuyệt ngon, đặc biệt nếu đi vào tháng 10, dẫu nước không được trong lắm vì có nhiều rong biển, tuy nhiên, rong biển mùa này là món ăn mà bạn buộc phải thưởng thức khi ghé thăm Cửa Tùng.Cửa Tùng đẹp không thua kém các bãi biển nổi tiếng khác (Ảnh: ST)",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-dang-de-di-o-quang-tri-ma-khong-phai-ai-cung-biet-18353",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/bien-Cua-Tung-2.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/bien-Cua-Tung.jpg"
    ],
    "Province": "Quảng Trị",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đảo Cồn Cỏ",
    "description": "Từ Cửa Tùng, bạn đi về phía Tây sẽ thấy một hòn đảo xinh đẹp hiện lên giữa biển Vĩnh Linh, đó chính là đảo Cồn Cỏ. Hòn đảo này nằm ở độ cao từ 5-30m so với mực nước biển và chỉ cách đất liền chưa đến 30km. Đây là một hòn đảo gắn với những sự kiện lịch sử của nước nhà trong cuộc kháng chiến chống Mỹ.Khung cảnh thơ mộng của Cồn Cỏ (Ảnh: ST)Ngày nay, Cồn Cỏ đã được nâng cấp rất nhiều để thu hút số lượng lớn hơn khách đến tham quan  bằng các dịch vụ du lịch hấp dẫn hay mở ra các phương tiện di chuyển dễ dàng hơn cho du khách tiếp cận. Đến thăm Cồn Cỏ, bạn sẽ thực sự được đắm mình trong không gian yên bình, hoang sơ của thiên nhiên.Cồn Cỏ tinh khôi và bình yên (Ảnh: ST)",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-dang-de-di-o-quang-tri-ma-khong-phai-ai-cung-biet-18353",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Con-Co-2.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Con-Co.jpg"
    ],
    "Province": "Quảng Trị",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Địa đạo Vịnh Mốc",
    "description": "Cách biển Cửa Tùng 7 km về phía Bắc chính là địa đạo Vĩnh Mốc, địa danh gắn với những kí ức lịch sử oanh liệt của dân tộc ta. Địa đạo Vịnh Mốc được xây dưng năm 1965 với chiều dài khoảng 2000m. Kết cấu của khu địa đạo này bao gồm 3 tầng dùng cho các mục đích khác nhau của quân và dân ta trong kháng chiến. Cho đến nơi, nơi này dường như vẫn giữ nguyên được kiến trúc sơ khai của nó dẫu chiến tranh tàn phá.Một góc trong khu địa đạo Vịnh Mốc (Ảnh: ST)Đây là một điểm tham quan mà các bạn trẻ nên quan tâm bởi đến đây, bạn sẽ có cơ hội học lịch sử nước nhà một cách thực tế nhất, được cảm nhận trực tiếp qua hiện vật trưng bày, qua không gian thật trong địa đạo chứ không phải qua trang giấy khô khan nữa.Hiện vật lịch sử được trưng bày tại địa đạo (Ảnh: ST)",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-dang-de-di-o-quang-tri-ma-khong-phai-ai-cung-biet-18353",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Dia-dao-Vinh-Moc.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Dia-dao-Vinh-Moc-2.jpg"
    ],
    "Province": "Quảng Trị",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Thành cổ Quảng Trị",
    "description": "Nằm ở phường 2, thị xã Quảng Trị và cách Quốc lộ 1A 2km về phía Đông là khu vực thành cổ Quảng Trị. Thành cổ này có chu vi gần 2km, chiều cao khoảng 4m và đã từng phải hứng chịu tàn phá nặng nề của khối bom đạn khổng lồ trong chiến tranh.Thành cổ Quảng Trị thu hút đông đảo khách tham quan (Ảnh: ST)Ngoài ra, khi nước ta bị thực dân Pháp xâm lược, nơi đây đã bị biến thành nhà tù giam những chiến sĩ cách mạng của ta. Do đó, thành cổ Quảng Trị là một điểm đến có giá trị lớn về mặt lịch sử đối với đất nước ta.Một cổng của thành cổ (Ảnh: ST)",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-dang-de-di-o-quang-tri-ma-khong-phai-ai-cung-biet-18353",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Thanh-co-Quang-Tri.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Thanh-co-Quang-Tri-2.jpg"
    ],
    "Province": "Quảng Trị",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Thánh địa La Vang",
    "description": "Thuộc xã Hải Phú, huyện Hải Lăng, thị xã Quảng Trị, thánh địa La Vang là trung tâm Thánh mẫu của giáo hội Công giáo Việt Nam. Cái tên La Vang bắt nguồn từ một câu chuyện rất thú vị, đó chính là việc đạo Công giáo bị chống lại dưới thời vua Cảnh thịnh, nhà Tây Sơn nên dân Công giáo ở Quảng Trị đã di dời lên đây để tránh bị trừng phạt, do đặc điểm hẻo lánh của vùng đất này mà người dân giao tiếp với nhau bằng việc “la lớn” lên và tiếng la ấy luôn vang ra xa.Thánh địa La Vang (Ảnh: ST)Ngày nay, đây là nơi mà người Công giáo trên khắp đất nước ta đều hành hương về vào mỗi dịp quan trọng.Nơi hành hương của rất nhiều người dân Công giáo (Ảnh: ST)",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-dang-de-di-o-quang-tri-ma-khong-phai-ai-cung-biet-18353",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/thanh-dia-La-Vang.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/thanh-dia-La-Vang-2.jpg"
    ],
    "Province": "Quảng Trị",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Cầu Hiền Lương và sông Bến Hải",
    "description": "Sông Bến Hải bắt nguồn dòng chảy từ dãy Trường Sơn đến biển Cửa Tùng khoảng 100km. Đây là con sông tiêu biểu nhất gắn liền với mảnh đất Quảng Trị như nhắc đến Huế, người ta nghĩ đến sông Hương, nhắc đến  người ta nghĩ về sông Lam vậy.Cầu Hiền Lương và sông Bến Hải ngày nay (Ảnh: ST)Cầu Hiền Lương là cây cầu bắt qua sông Bến Hải chia con sông này làm đôi. Cây cầu này được xây dựng cho người đi bộ vào năm 1928. Đây là địa điểm quan trọng trong lịch sử kháng chiến chống thực dân Pháp của nhân dân ta. Hiệp định Geneve 1954 đã chọn sông Bến Hải và cầu Hiền Lương làm giới tuyến quân sự tạm thời và cho đến màu Xuân năm 1954 thì giới tuyến này mới chính thức được phá bỏ. Do đó, đây là một nơi đóng vai trò cột mốc quan trọng in dấu những năm tháng chiến đấu và hi sinh gian khô để đất nước được thống nhất của quân dân ta.Cầu Hiền Lương trong những năm tháng chiến tranh (Ảnh: ST)",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-dang-de-di-o-quang-tri-ma-khong-phai-ai-cung-biet-18353",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Cau-Hien-Luong-va-song-Ben-Hai.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Cau-Hien-Luong-2.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/bottom-ngam.png"
    ],
    "Province": "Quảng Trị",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Nghĩa trang liệt sĩ Trường Sơn",
    "description": "Nằm trên đồi Bến Tắt, xã Vĩnh Trường, huyện Gio Linh, cách Đông Hà 38km về phía Bắc là nghĩa trang liệt sĩ Trường Sơn. Bởi mảnh đất Quảng Trị là một trong những nơi bị bom đạn dội xuống nhiều nhất nên tại nơi đây, rất nhiều người con yêu nước của dân tộc ta đã ngã xuống. Nghĩa trang liệt sĩ Trường Sơn do đó là nghĩa trang quốc gia lớn nhất với diện tích 106ha, nơi quy tập rất nhiều phần mộ của các thanh niên xung phong, chiến sĩ bộ đội, dân công hỏa tuyến…đã chiến đấu hết mình để bảo vệ tuyến đường mòn Hồ Chí Minh huyền thoại.Nghĩa trang liệt sĩ Trường Sơn (Ảnh: ST)Nghĩa trang được phân ra làm 5 khu, khu trung tâm nằm trên ngọn đồi cao 32,4m với đài tưởng niệm bằng đá trắng và bốn khu mộ liệt sĩ được xếp theo tỉnh thành nằm trên năm quả đồi. Rất nhiều người dân xung quanh đây và cả khách thập phương đều chia sẻ rằng họ thực sự cảm nhận được không khí oai linh, anh hùng, thiêng liêng và như nghe được bước chân rầm rập hành quân của những chiến sĩ bộ đội trong kháng chiến tại nơi đây.Ai đến Quảng Trị đều ghé qua đây thắp nén hương tưởng nhớ công ơn của các vị anh hùng (Ảnh: ST)",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-dang-de-di-o-quang-tri-ma-khong-phai-ai-cung-biet-18353",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/nghia-trang-liet-si-truong-son.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Nghia-trang-liet-si-Truong-Son.jpg"
    ],
    "Province": "Quảng Trị",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Khe Sanh",
    "description": "Nằm trên Quốc lộ 9, thuộc huyện Hướng Hóa, cách Đông Hà 63km về phía Tây chính là Khe Sanh, một địa điểm được nhắc tên nhiều vô cùng trong các bài học lịch sử do tầm quan trọng của nó đối với cuộc chiến tranh. Tuy nhiên, Khe Sanh không phải là căn cứ quân sự được xây dựng bởi quân dân ta mà là quân đội Mỹ phối hợp với Việt Nam Cộng hòa xây dựng nên năm 1965-1966.Khe Sanh ngày nay là nơi trưng bày các chiến tích chiến tranh ác liệt trong quá khứ (Ảnh: ST)Tại Khe Sanh, những trận đánh lớn trong chiến dịch Đường 9 đã diễn ra bao gồm trận Đường 9-Khe Sanh năm 1968 và 1971.Bức ảnh tư liệu ghi lại cuộc chiến ác liệt diễn ra ở Khe Xanh trong kháng chiến chống Mỹ(Ảnh: ST)",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-dang-de-di-o-quang-tri-ma-khong-phai-ai-cung-biet-18353",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Khe-Sanh-2.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Khe-Sanh.jpg"
    ],
    "Province": "Quảng Trị",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Cửa khẩu Lao Bảo",
    "description": "Cửa khẩu Lao Bảo thuộc huyện Hướng Hóa, là một cửa khẩu quan trọng của Việt Nam – Lào. Đây là một trong những khu kinh tế – thương mại đặc biệt quan trọng của hai nước và cũng là một trong những khu vực được cho là sầm uất nhất Quảng Trị. Đến đây, bạn có thể sang thăm nước bạn Lào một cách dễ dàng, hơn nữa, bạn cũng có thể thoải mái mua sắm các mặt hàng có xuất xứ từ Thái Lan với giá cả vô cùng phải chăng mà chất lượng vô cùng đảm bảo.Cửa khẩu Lao Bảo (Ảnh: ST)Điểm hấp dẫn khác nữa chính là từ cửa khẩu này, bạn có thể đi sang tỉnh Savanakhet của nước bạn Lào dễ dàng. Đây là cơ hội để bạn khám phá khung cảnh xinh đẹp của những ngôi chùa ở Savanakhet mà không phải lo lắng quá nhiều về các thủ tục hay chi phí.Cửa khẩu này giúp du khách dễ dàng sang thăm tỉnh Savanakhet của nước bạn Lào (Ảnh: ST)",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-dang-de-di-o-quang-tri-ma-khong-phai-ai-cung-biet-18353",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Cua-khau-Lao-Bao.jpg",
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Savanakhet.jpg"
    ],
    "Province": "Quảng Trị",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Sông Đakrông",
    "description": "Sông Đakrông bắt đầu dòng chảy từ dãy Trường Sơn rồi hợp với sông Rào Quán chảy dọc theo Đường 9 sau đó xuôi về Ba Lòng và cuối cùng là đổ ra Cửa Việt. Đến đây, du khách vừa có thể chiêm ngưỡng cảnh núi non bạt ngàn, kì vĩ và được nghe những câu chuyện về cô gái Đakrông do người dân sinh sống quanh đây kể lại. Con sông này cũng gắn với một chi tiết lịch sử quan trọng, đây chính là nơi vượt bí mật của tuyến đường mòn Trường Sơn vào những năm kháng chiến chống Mỹ cứu nước.Sông Đakrông (Ảnh: ST)",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-dang-de-di-o-quang-tri-ma-khong-phai-ai-cung-biet-18353",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/song-dakrong.jpg"
    ],
    "Province": "Quảng Trị",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Cầu treo Đakrông",
    "description": "Cầu treo Đakrông được sự giúp đỡ xây dựng của Cuba để trở thành một địa điểm trung tâm của khu thắng cảnh Đakrông. Cây cầu khá quy mô này nhìn từ xa tạo nên điểm nhấn cho khung cảnh thiên nhiên nơi đây, nhiều người đã gọi chiếc cầu treo Đakrông này là “nét chấm phá nổi bật của một bức tranh toàn bích”.Cây cầu treo nằm trên sông Đakrông (Ảnh: ST)",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-dang-de-di-o-quang-tri-ma-khong-phai-ai-cung-biet-18353",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/cau-treo-dakrong.jpg"
    ],
    "Province": "Quảng Trị",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Núi Talung, núi Klu",
    "description": "Nằm hai bên đường 9 và đường 14, hai dãy núi Ta lung, Klu đứng sừng sững tạo nên một khung cảnh khá hùng vĩ. Hai dãy núi này sở hữu những thảm rừng giá rất quý hiếm trên đất nước ta hiện nay. Những cây rừng ở đây đa dạng, phong phú về chủng loại, kích thước, tuy nhiên, đa phần là những cây có đường kính 0,5 – 0,7m. Du khách đến đây vì thế sẽ có cơ hội được du lịch sinh thái với một một loại rừng còn tồn tại rất ít trên đất nước ta và tìm hiểu về những huyền thoại lịch sử liên quan đến địa điểm này còn lưu lại.Hai ngọn núi nằm ngay hai bên cầu treo Đakrông (Ảnh: ST)",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-dang-de-di-o-quang-tri-ma-khong-phai-ai-cung-biet-18353",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Nui-Klu.jpg"
    ],
    "Province": "Quảng Trị",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bản dân tộc Vân Kiều",
    "description": "Cách cầu treo không quá 1km là bản dân tộc Vân Kiều với hai bản Xa Lăng và Klu cư trú. Người dân ở bản có truyền thống anh hùng từ lâu với những hoạt động đấu tranh chống ngoại xâm rất kiên cường và đoàn kết trong quá khứ. Đến  này và khám phá văn hóa, nếp sống nơi đây thực sự cũng sẽ mang lại những kiến thức mới bổ sung cho trải nghiệm sống của bạn thêm phong phú.Những ngôi nhà ở bản Vân Kiều (Ảnh: ST)",
    "link": "https://www.vntrip.vn/cam-nang/15-dia-diem-dang-de-di-o-quang-tri-ma-khong-phai-ai-cung-biet-18353",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/lang-Van-Kieu.jpg"
    ],
    "Province": "Quảng Trị",
    "DATA_LEVEL": "HIGH_LEVEL"
  }
]