[
  {
    "name": "Vinpearl Land Nam Hội An",
    "description": " là khu vui chơi giải trí nằm trong quần thể du lịch, giải trí và nghỉ dưỡng VinPearl. Đây là khu vui chơi mang đến những trải nghiệm hấp dẫn và mới mẻ nhất. Hãy cùng tìm hiểu xem  có những gì nhé!",
    "image": "https://danangaz.com/wp-content/uploads/2018/05/vinpearlhoian-min-1.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Ký Ức Hội An",
    "description": "Ký ức Hội An là chương trình biểu diễn nghệ thuật thực cảnh có quy mô lớn, sân khấu ngoài trời có sức chứa 3300 khán giả. Bối cảnh sân khấu kết hợp cả sông nước núi non, chiều dài sân khấu lên đến 1km, sử dụng hơn 500 diễn viên. Chương trình biểu diễn thực cảnh áp dụng công nghệ âm thanh, ánh sáng tối tân, với sự tham gia tổ chức và sản xuất của chuyên gia quốc tế, cha đẻ của ngành biểu diễn thực cảnh.",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/abc-min.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Ghềnh Đá Bàn Than Quảng Nam",
    "description": "Là một nơi được sự ưu ái và kiến tạo của thiên nhiên. Ghềnh đá Bàn Than trở thành địa điểm du lịch Quảng Namthu hút rất nhiều du khách đến nơi đây chiêm ngưỡng vẻ đẹp của nó. Nằm trong Bãi Rạng, thuộc Xã đảo Tam Hải, huyện Núi Thành, tỉnh Quảng Nam. Với nhiều bãi biển đẹp, trải dài hòa nguyện cùng rừng dừa mát rượi. Đem đến cho nơi đem sự hoang sơ, mặn mà đầy quyến rủ giống như cá tính của người dân xứ Quảng. Khi đến đây đừng quên check-in cùng ghềnh đá hung vĩ này một tấm để lưu giữ lại một hình ảnh đẹp về nơi thơ mộng này nhé.\n",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/ghềnh-đá-bàn-than.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Phố Cổ Hội An Quảng Nam",
    "description": "Thuộc TOP 10 thành phố hấp dẫn nhất thế giới năm 2018 theo Tạp chí du lịch hàng đầu của Mỹ – Travel and Leisure. Hội An là điểm đến thu hút một lượng khách khổng lồ khi suy nghĩ đến địa điểm du lịch Quảng Nam. Phố cổ Hội An là một đô thị cổ nằm ở hạ lưu Sông Thu Bồn, cách TP. Đà Nẵng 30km về phía Nam.",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/hội-an.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Thánh Địa Mỹ Sơn Quảng Nam",
    "description": "Thánh địa Mỹ Sơn là khu di tích của Việt Nam được UNESCO công nhận là Di sản Văn hóa Thế Giới năm 1999. Với một quần thể di tích hơn 70 ngôi đền tháp mang nhiều phong cách kiến trúc và điêu khắc của Vương quốc Champa. Từ Hội An muốn đến nơi đây cũng không hề khó khăn. Chỉ cách nhau khoảng 50km và bạn có thể đi bằng nhiều loại phương khác nhau. Sẽ rất thú vị cho những bạn trẻ đam mê phượt và khám phá. Thánh địa Mỹ Sơn thực sự là một địa điểm du lịch Quảng Nam rất đáng để ghé thăm.",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/thánh-địa-mỹ-sơn.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Cù Lao Chàm Quảng Nam",
    "description": "Là một cụm đảo thuộc Xã Tân Hiệp, TP. Hội An, Tỉnh Quảng Nam. Cù Lao Chàm bao gồm 8 đảo: Hòn Lao, Hòn Dài, Hòn Mồ, Hòn Khô Mẹ,… Nói đến đây chắc hẳn bạn cũng đã hình dung phần nào sự đa dạng, phong phú và to lớn của nó. Đến với Cù Lao Chàm, bạn sẽ được trải nghiệm các dịch vụ du lịch lí thú như: Lặn san hô, Dù lượn,…Tham quan các địa điểm nổi tiếng như Bảo Tàng Sinh vật biển – được Unesco công nhận là Khu dự trữ sinh quyển thế giới. Ngoài ra, còn được thưởng thức hải sản tươi ngon với giá cả vô cùng phải chăng, đung đưa bên rừng dừa mát rượi. Ghé các địa điểm du lịch Quảng Nam, đừng quên ghé cụm đảo Cù Lao Chàm nhé!",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/cù-lao-chàm.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Rừng Dừa Bảy Mẫu",
    "description": "Từ phố cổ Hội An, bạn có thể đến  bằng cả đường sông và đường bộ. Nếu đi thuyền thì xuất phát từ bến thuyền trên đường Bạch Đằng, ở ngay gần chợ Hội An thôi, bạn sẽ theo dòng chảy sông Hoài xuôi về hướng Đông, đi khoảng 5 cây số là tới. Còn nếu đi đường bộ thì bạn chạy men theo tuyến đường Trần Phú, đi thẳng Nguyễn Duy Hiệu, thấy ngã tư thì rẽ phải vào đường Trần Nhân Tông, đi thêm khoảng 4km nữa là Rừng dừa Bảy Mẫu Cẩm Thanh đã hiện ra trước mắt bạn.\n",
    "image": "https://danangaz.com/wp-content/uploads/2018/09/eco-coconut-tour-hoi-an-min.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Làng Bích Họa Tam Thanh Quảng Nam",
    "description": "Xuất hiện năm 2016, Làng Bích Họa Tam Thanh là sản phẩm giao lưu văn hóa mỹ thuật của Hàn Quốc và Việt Nam. Và cũng là ngôi làng bích họa đầu tiên của Việt Nam. Qua những bàn tay khéo léo và tài tình của các nghệ sĩ. Họ đã phù phép hơn 100 ngôi nhà và các bức tường cũ kĩ trở thành những bức tranh 3D sống động và đầy màu sắc. Thu hút hang ngàn du khách trong và ngoài nước ghé thăm nơi đây.Nơi đây rất được lòng du khách vì có quá nhiều ưu điểm. Không tốn phí, nhiều hình ảnh đa dạng phong phú được bày trí khắp nơi để bạn tha hồ có những bức ảnh đẹp. Người dân nơi đây cũng rất hiền hậu và dễ mến. Hãy lưu lại địa điểm du lịch Quảng Nam xinh đẹp này để cùng bạn bè tạo nên những tấm hình tuyệt vời.",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/làng-bích-họa.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi Biển Cửa Đại Quảng Nam",
    "description": "Địa điểm du lịch Quảng Nam không thể không kể tới bãi biển Cửa Đại. Bãi biển ghi dấu ấn cho Hội An từ trước nay với vẻ đẹp ngây ngất. Nằm cách Phố cổ Hội An khoảng 5km. Đây là nơi dòng sông Thu Bồn như đứa con thơ hòa vào lòng mẹ, đem lại cho Biển Cửa Đại một thứ gì đó thật kì vĩ nhưng cũng nhẹ nhàng và đẹp đẽ.Đường bờ biển trải dài 7km, bạn khó mà tưởng tượng được sự rộng lớn của nó khi chưa nhìn thấy. Ghé Phố cổ, đừng quên ra Cửa Đại, đắm chìm bên dòng nước mát, dãi cát trắng mien man nơi này có khi bạn lại muốn sinh sống mãi ở nơi này mất thôi.",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/biển-cửa-đại.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi Biển An Bàng Quảng Nam",
    "description": "Bạn muốn tìm một bãi biển với vẻ đẹp hoang sơ, bình dị với bờ cát trắng, con nước xanh để thư dãn nghỉ ngơi. An Bàng là địa điểm du lịch Quảng Nam mà bạn chắc chắn cần phải tới. Du khách nơi đây phần lớn là nước ngoài. Họ đến đây trải mình bên dải cát mịn, đọc sách, nghe nhạc tận hưởng hương vị dào dạt của biển. Không chỉ vậy, Bãi biển An Bàng còn có nhiều nhà hàng, tha hồ cho các tay sành ăn thưởng thức trọn vẹn dư vị mặn mà của vùng đất nơi đây. Nếu muốn tìm kiếm sự nhẹ nhàng, bình yên thì đừng bỏ lỡ An Bàng nhé.",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/biển-an-bàng.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi Tắm Rạng Quảng Nam",
    "description": "Nằm ở Xã Tam Quang, Huyện Núi Thành, Quảng Nam một nơi hoang sơ tươi đẹp. Và cũng là một lựa chọn phù hợp cho du khách tìm kiếm địa điểm du lịch Quảng Nam thoát ra khỏi nhịp sống ồn ào của Thành phố. Không có những khách sạn, resort nguy nga, những dịch vụ đắt đỏ nhưng vẫn chiều lòng được du khách. Vì cái vẻ đẹp hoang sơ do nước biển và đá cấu thành, tạo nên một vùng biển mạnh mẽ, tráng lệ đến vô cùng.Địa điểm này không còn quá xa lạ với người dân xứ Quảng.. Nó như một lối sống sinh hoạt. Cứ đến chiều tà người lớn hay cả lũ trẻ đều kéo về nơi đây, vui chơi, ăn uống hòa mình cùng dòng nước. Góp phần làm cho địa điểm này trở nên gần gũi và ngày càng được lòng thực khách hơn.",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/bãi-rạng-1.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi Biển Hà My",
    "description": "Bãi biển Hà My là địa điểm du lịch Quảng Nam được báo Anh Telegraph chọn vào top những bãi biển đẹp nhất châu Á. Tới đây chắn hẳn bạn chỉ muốn nằm dài suốt cả ngày khỏi cần lo nghĩ về điều gì nữa. Không những là bãi cát trắng dòng nước trong vắt.Khung cảnh đằng xa còn cực kì tuyệt vời khi bờ biển vòng cung kèo dài bạn có thể ngắm nhìn một góc thành phố nhộn nhịp ánh đèn khi về đêm. Và Tượng phật khổng lồ của Ngôi Chùa Linh Ứng linh thiêng. Và đừng bỏ qua những buổi hoàng hôn đỏ ngắt bầu trời và khung cảnh ngư dân bắt đầu chuyến đi thật lãng mạn và vui tươi.",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/biển-hà-my.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Vũng An Hòa Quảng Nam",
    "description": "Vượt vùng cát trắng Chu Lai với những hàng dừa trải dọc biển Rạng. Qua Phà Trường Giang đi dọc bò biển Tam Hải 4km ta sẽ đến với vùng đất Mũi An Hòa. Có lẽ du khách sẽ phải ngạc nhiên. Vì các Hòn bao quanh tạo nên một vùng đất kì thú kích thích cho những ai thích khám phá. An Hòa có 2 bờ biển là Bãi Bất và Bãi Nồm.Mỗi bãi đều được thiên nhiên kiến tạo và ban tặng vẻ đẹp hoang sơ kì vĩ, không thể nhầm ở bất kì một nơi nào khác. Từ Bãi Nồm và Bãi Bất chúng ta có thể đi ra các Hòn đảo nhỏ để khám phá và cắm trại. Cùng bạn bè du hí khám phá  này là một ý tưởng cực kì tuyệt vời đấy.",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/vũng-an-hòa.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Hòn Kẽm Đá Dừng Quảng Nam",
    "description": "Một địa điểm du lịch Quảng Nammà các phượt thủ không thể bỏ qua đó chính là Hòn Kẽm Đá Dừng. Muốn đến đây cũng đầy thử thách với cung đường xa xôi và khó khăn. Nên chỉ dành cho ai thích du lịch bụi, khám phá những vùng đất lạ và xinh đẹp thôi nhé. Đừng lo, bạn sẽ không cảm thấy hoang phí một chút công sức nào.Bởi vì khi đến đây khung cảnh chắc chắn sẽ làm bạn há hốc mồm. Như chốn Bồng lai tiên cảnh, nơi đây có những dãy núi cao, uốn lượn quanh là nhánh sông Thu Bồn. Tạo nên khung cảnh hoang sơ, kì vĩ, đẹp đến say lòng. Ở đây cũng chưa được đầu tư cho du lịch nên đến đây bạn nên chuẩn bị kĩ càng mọi thứ để có một chuyến đi tuyệt vời nhé!",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/hòn-kẽm-đá-dừng.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Hố Giang Thơm Quảng Nam",
    "description": "Vẫn là một địa điểm du lịch Quảng Nam dành cho các phượt thủ chính hiệu. Cách Huyện Núi Thành, Quảng Nam 7km bạn phải vượt qua một con đường cực kì khó khăn với bùn đất lầy lội và những con dốc trơn trượt. Không phải là những con đường to rộng mà Oto có thể nhẹ nhàng băng qua.Đánh đổi từng đó sẽ chẳng là gì nếu bạn tới nơi, hòa mình vào những con thác sủi bọt trắng xóa, những hồ những xanh ngớt và trong trẻo. Thả mình vào thiên nhiên một cách đúng nghĩa. Nơi này chưa bị ảnh hưởng bởi bàn tay của con người nên sự hoang sơ, kì thú vẫn còn đó. Thu hút hàng trăm bạn trẻ không ngại khó lặn lội đến đây để thưởng thức dư vị của thiên nhiên.",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/hố-giang-thơm-.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Thác Grăng Quảng Nam",
    "description": "Thác Grăng thuộc xã Tà Bhing, Huyện Nam Giang, tỉnh Quảng Nam. Một địa điểm du lịch Quảng Nam không kém phần hấp dẫn và thách thức du khách tham quan. Muốn đến được thác, ngoài cung đường xa xôi đến Huyện Nam Giang ta còn phải bộ hành một đoạn đường xa để đến được thác. Sẽ không thiệt thòi khi mà bạn được ngắm nhìn dòng thác Grăng đang chảy, như một mái tóc trắng xóa từ của đất mẹ. Tất cả tạo điều đó đã tạo nên dòng thác thơ mộng ghi dấu trong lòng từng du khách cho đến ngày hôm nay",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/thác-grang.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Khe Lim Quảng Nam",
    "description": "Khe Lim là một địa điểm du lịch Quảng Nam khá nổi tiếng nằm ở gần TP. Hội An. Tên này bắt nguồn từ xa xưa khi con thác này chảy qua một rừng Lim –  một loại cây lấy gỗ quý mà được rất nhiều người săn tìm cho đến hôm nay. Du khách sẽ được ngắm nhìn dòng nước đổ từ độ cao 20m xuống hồ tạo nên dòng sối lớn, nhiều phiến đá lớn, nhỏ phủ đầy rêu xanh xếp chồng lên nhau. Tạo cho nơi đây một khung cảnh hung vĩ, dữ dội nhưng không kém phần đẹp đẽ và thơ mộng. Hai bên bờ là cánh rừng rộng lớn với nhiều loại động vật và thực vật đa dạng giúp cho du khách như đang sống thành một với nhiên nhiên bao la rộng lớn.",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/khe-lim.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Hồ Phú Ninh Quảng Nam",
    "description": "Hồ Phú Ninh là một địa điểm du lịch Quảng Nam tiềm năng giúp Quảng Nam có thêm điểm cộng cho du khách ghé thăm nơi đây. Hồ Phú Ninh là một trong những hồ chứa nước nhân tạo lớn nhất Việt Nam. Hồ được ngăn bởi hệ thống đập có đập chính cao trên 35m và dài hơn 350m.Đến đây bạn sẽ được ngắm nhìn bức tranh Sơn Thủy hài hòa và đẹp mắt với không gian rộng ngút ngàn bao quanh là dãy rừng như che chở con đứa con của đất Mẹ. Nhờ sự ưu ái tuyệt vời đó mà Hồ Phú Ninh đã mang lại cho du khách một trải nghiệm ấn tượng và đáng ghi nhớ. Ngoài ra, nơi đây cũng có dịch vụ du lịch khá tốt, những trải nghiệm vui tươi đẹp đẽ cho du khách ghé qua nơi đây.",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/hồ-phú-ninh.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Suối Tiên Quảng Nam",
    "description": "Suối Tiên đã có từ rất lâu với tổ hợp gồm 14 ngọn thác cao, với độ cao khoảng 400m. Mỗi con thác đều mang cho mình một vẻ đẹp riêng, nói đến đây chắc hẳn du khách đều mong muốn đến địa điểm du lịch Quảng Nam này. Nơi đây đã được khai thác du lịch. Trở thành khu du lịch Sinh thái Suối Tiên với đầy đủ các dịch vụ vui chơi, giải trí và nghỉ dưỡng.Đến đây du khách sẽ được chiêm ngưỡng những ngọn thác hung vĩ, được ngâm mình dưới dòng nước “Tiên”. Sau những bộn bề của nhịp sống thành phố, đến nơi đây, đắm chìm trong thiên nhiên là một điều đáng để nghĩ tới đúng không nào.",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/suối-tiên.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Hang Dơi Tiên An",
    "description": "Là một địa điểm du lịch Quảng Nam không mấy nổi tiếng cho khách du lịch. Nghe tên thì chắc hẳn các bạn cũng đã hình dung ra được phần nào. Đây là một cụm hang động nhỏ nằm sâu trong trong rừng của Huyện Tiên Phước. Muốn đến đây không không dễ dàng chút nào. Bạn phải di chuyển qua từng chặng đường đến nơi phải hỏi thăm cụ thể mới có thể đi đúng địa điểm.Những quần thể hang đá vôi được hình thành cách đây hang triệu năm có tên Hang Trên và Hang Dưới. Mỗi hang có những lối vào khác nhau ngoằn nghèo sâu hàng tram mét. Khiến cho ai đến đây cũng vô cùng thích thú vì được khám phá một nơi kì bí hoang sơ như lạc vào một thế giới nào khác lạ.",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/hang-dơi.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đồi Chè Đông Giang Quảng Nam",
    "description": "Đồi chè Đông Giang thuộc Nông trường quốc doanh Quyết Thắng. Nơi đây từ lâu đã là điểm dừng chân của nhiều bạn trẻ ưu thích trải nghiệm và khám phá trên cung đường núi rừng Tây Quảng Nam. Cách trung tâm thành phố khoảng 100km về phía Tây. Đồi Chè Đông Giang luôn đầy những bạn trẻ đến nơi đây quay quẩn bên những ngọn chè xanh ngớt như tấm thảm.Những bông hoa trắng tô điểm cho bức tranh đầy tuyệt vời. Khi ghé thăm Đồi chè Đông Giang bạn nên đi vào khoảng mùa xuân. Đây là những ngày sắp vào mùa thu hoạch. Sự tươi trẻ của những ngọn chè sẽ làm cho bạn thích mê mệt mà thôi.",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/đồi-chè-đông-giang.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Tượng Đài Mẹ Thứ Quảng Nam",
    "description": "Lấy hình tượng Mẹ Việt Nam Anh hùng Nguyễn Thị Thứ. Bà mẹ có nhiều con cháu hi sinh nhất trong 2 cuộc kháng chiến của nhân dân ta. Sau gần 7 năm xây dựng và hoàn thiện, tượng đài Mẹ Thứ được khánh thành vào tháng 3/2015. Với chiều cao khoảng 18m làm bằng đá sa thạch và các loại đá hoa cương khác.Tượng đài Mẹ Thứ là một biểu tượng hào hùng về sự hi sinh lớn lao để có đất nước ta như ngày hôm nay. Ghé ngang địa điểm du lịch Quảng Nam này, đừng quên để lại một lời cầu bình an. Hay một câu chúc một phút tưởng nhớ cho những người đã cống hiến hết mình vì tổ quốc.",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/tượng-đài-mẹ-thứ.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Làng Gốm Thanh Hà Quảng Nam",
    "description": "Đến với Hội An, đừng quên ghé qua Địa điểm du lịch Quảng Nam Làng gốm Thanh Hà. Nơi có lịch sử hơn 500 năm hình thành và phát triển, tạo nên tên tuổi trong sản xuất đồ gốm ở Việt Nam. Tại đây bạn có thể thỏa thích có những tấm hình cực kì cổ điển với khung cảnh xung quanh toàn bằng gốm đỏ ươm cả một vùng.Không những thế, du khách sẽ được chính tay các nghệ nhân làm gốm có tuổi đời và dày dặn kinh nghiệm nâng tay. Để tạo nên một tác phẩm bằng gốm cho riêng mình và tất nhiên là bạn có thể mang về và sở hữu nó như một món quà từ làng gốm Thanh Hà. Cùng đến đây để tạo nên những sản phẩm mang cá tính của riêng bản than nhé.",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/làng-gốm-thanh-hà.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Làng Rau Trà Quế Quảng Nam",
    "description": "Trà Quế không những mang danh là một trong những nơi  có các loại rau sạch và chất lượng mà còn là điểm đến khá hấp dẫn của du khách khi ghé thăm Hội An. Nơi đây cho ra đời biết bao loại rau sạch, đảm bảo chất lượng. Phân bón nơi đây cũng hoàn toàn tự nhiên, được làm tư Rong của nhánh song Cổ Cò.Rau ở Trà Quế mang cho mình một hương vị tự nhiên nhưng đặc biệt đến lạ. Du khách đến đây cũng có thể tự tay thu hoạch, gieo trồng, chăm bón cho các loại rau ưu thích. Người dân cũng cực kì tốt bụng và thân thiện. Vậy nên đến Hội An đừng quên ghé ngay địa điểm du lịch Quảng Nam Trà Quế để khám phá.",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/làng-rau-trà-quế.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Cổng Trời Azứt Quảng Nam",
    "description": "Qua Đỉnh Quế, sâu vào gần biên giới Việt – Lào, có một nơi được được mọi người gọi với cái tên hay ho đó là “Cổng trời Tây Giang”. Cổng trời Azứt là tên mà người dân tại thôn Kà Đâu, xã Kà Dăng, huyện Đông Giang, Tỉnh Quảng Nam thường gọi. Nơi đây là một địa điểm du lịch Quảng Nam không kém cạnh các địa điểm nổi tiếng chút nào.Ngoài việc đi xe, bạn sẽ phải bộ hành sâu vào khu rừng nếu muốn tới nơi này. Sẽ mất khoảng 30 phút đi bộ để tiếp cận nhưng cảnh vật của nó sẽ khiến bạn say đắm. Vì Cổng trời này được hình thành bằng bàn tay của thiên nhiên nên sự kì vĩ, hoang sơ và vẽ đẹp mê lòng của nó vân ở đó. Trở thành một biểu tượng đẹp của người dân phía Tây Quảng Nam.",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/cổng-trời.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Rừng Nguyên Sinh PơMu Quảng Nam",
    "description": "Là khu rừng lâu đời với loại cây Pơmu đang xếp hạng nguy cấp của Sách đỏ Việt Nam. Nơi đây có những cây cổ thụ cao tít trời xanh. Bạn chỉ có thể thấy những tán lá của nó thay cho bầu trời. Ngoài ra, còn có những cây to 4 người ôm không xuể.Phủ kín rêu xanh như đang lạc vào thời kì sơ khai của trái đất. Nếu muốn ghé thăm địa điểm du lịch Quảng Nam này. Bạn cần đi theo đoàn và phải có người hướng dẫn chuyên nghiệp để có thể dễ dàng thăm quan những cây to lớn, tìm kiếm những động thực vật đặc sắc. Và hơn cả là vượt qua khu rừng này một cách dễ dàng.",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/rừng-nguyên-sinh-Pơmu.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đỉnh Quế Quảng Nam",
    "description": "Trong thời gian gần đây thì Đỉnh Quế càng nổi tiếng hơn với khung cảnh như “chạy trên những đám mây”. Đang thu hút hang ngàn bạn trẻ và khách du lịch nước ngoài đến với nơi này. Di chuyển từ Hội An thì mất khoảng 5 tiếng đi xe để tới được Đỉnh Quế. Khung cảnh nơi này cao và nhìn xuống như một thung lũng phía trước mặt rất hoang sơ và hung vĩ.Các bạn trẻ cũng thường xuyên đến nơi này “Sống ảo” bên lan can đưa ra phía trước như hòa mình vào mây trời rất đặc sắc. Ở đây cũng đã có nơi nghỉ chân, qua đêm cho các bạn thích tận hưởng cuộc sống nơi đây. Đừng bỏ lỡ địa điểm du lịch Quảng Nam đang rất hot này nhé.",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/trà-kiệu.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Thành Cổ Trà Kiệu Quảng Nam",
    "description": "Thuộc xã Duy Sơn, huyện Duy Xuyên, tỉnh Quảng Nam. Nằm bên bờ song Thu Bồn cách Đà Nẵng khoảng 45 km về phía Nam. Địa điểm du lịch Quảng Nam này từng là Kinh đô của Champa. Nơi đây lưu giữ một lượng lớn nền văn hóa Á Đông. Đặc biệt là Văn minh Champa: Kinh đô – Lăng Miếu, Thánh địa, Đền đài để thờ cúng các tiên vương, chư thần…Theo nguyên cứu thì Cù Lao Chàm, Thánh Địa Mỹ Sơn và Trà Kiệu có một mối liên kết cực kì mật thiết đến nền văn minh Champa. Đến đây bạn sẽ được chiêm ngưỡng những ấn phẩm cổ đại, những thứ đã được tìm thấy về nền văn minh Champa. Và điều đặc biệt là nơi này còn chưa được khai quật một cách kĩ lưỡng nên còn rất nhiều điều thu hút cho du khách đến đây.",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/suối-lang-.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Suối Nước Lang",
    "description": "Nước Lang – là tên con suối nằm cạnh QL.4E, thuộc thôn Nước Lang – xã Phước Xuân – huyện Phước Sơn. Đến nơi đây, bạn ven theo con đường mòn trải dài của Keo lá tràm từ xa sẽ nghe được dòng chạy của Suối Nước Lang. Chắc chắn khi tận mắt chứng kiến mọi mệt mỏi âu lo sẽ biến mất đi. Cơ thể chỉ muốn hòa mình với dòng chảy.Dòng nước trong veo, các mõm đá nhỏ khắp nơi tạo ra tiếng róc rách giúp thư giản đầu óc sau một hành trình dài. Địa điểm du lịch Quảng Nam này cũng được khá ít người biết đến nên đừng lo có ai đó quấy rầy bạn. Có thể nằm dài suốt một ngày dài hay cắm trại bên con suối cùng nhau bắt cá, các loại quả và tạo nên bữa tiệc đúng điệu!",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/làng-nón.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Làng Nón Quế Minh Quảng Nam",
    "description": "Làng nón Quế Minh – Huyện Quế Sơn ngày nay vẫn còn đứng vững và giữ truyền thống làm nón từ xa xưa. Nhờ sự tỉ mỉ, khéo tay, khắc khe cho từng chiếc nón. Mà ngày nay vẫn còn rất nhiều người sử dụng nón Quế Minh cho sinh hoạt hằng ngày. Với hơn 80 hộ dân còn mang trong mình truyền thống làm nón và hơn 100 phụ nữ lành nghề.Các thế hệ nơi đây nối tiếp nhau giữ vững truyền thống làm nón của ông bà. Đến với địa điểm du lịch Quảng Nam này, bạn sẽ được ngắm nhìn các nghệ nhân thực hiện từng công đoạn làm ra một chiếc nón hoàn chỉnh. Và biết đâu bạn lại yêu thích và học được cách làm ra chiếc nón thì thật tuyệt vời.",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/làng-cổ.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Làng Cổ Lộc Yên Quảng Nam",
    "description": "Đừng quá đổi ngạc nhiên vì lạc đến đây. Người dân nơi đây sau bao lâu vẫn còn phải trầm trồ vì vẻ đẹp của chính quê hương mình nữa là. Làng Cổ Lộc Yên là địa điểm du lịch Quảng Nam rất tiềm năng và thu hút du khách với hơn 20 ngôi nhà cổ có niên đại từ 100 đến 150 năm. Từ những con đường những phiến đá đều có tuổi đời cao hơn cả. Nơi đây người dân luôn chú trọng giữ gìn và tôn vinh những nét đẹp hoài cổ.Họ luôn chăm chút tỉ mỉ để những ngôi nhà, những hàng rào, lối đi luôn mang hình hài của chính nó, không hề mai mọt đi chút nào. Nhờ đó du khách sẽ có cơ hội chiêm ngưỡng những kiến trúc nhà cổ độc đáo, nghệ thuật điêu khắc của ông cha, sự kì công về sức lực. Và trí óc tạo nên những cảnh vật dù có thêm trăm tuổi nữa, vẫn giữ cho mình một nét đẹp riêng.",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/phật-viện-đông-dương.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Phật Viện Đông Dương Quảng Nam",
    "description": "Vào năm 875, “do lòng tin vào Phật giáo, Nhà vua đã cho dựng lên một Phật viện (Vihara) và đền thờ Laksmindra Lokesvara Svabhyada”. Sau này, được mọi người gọi là Phật viện Đồng Dương. Nơi đây là một địa điểm du lịch Quảng Nam lí thú. Từng là một trung tâm Phật giáo không chỉ ở Vương Quốc Champa cổ đại mà ảnh hưởng đến cả Đông Nam Á.Đây được xem là Thánh địa có sức lan tỏa và ảnh hưởng đến các Quốc gia Đông Nam Á cổ đại. Ngày nay, Phật viện Đồng Dương chỉ còn lại một ngôi thành cổ với sự đứt đoạn và khuyết trống do sự tàn phá của thời gian và những biến cố trong lịch sử nước nhà. Nhưng vẻ đẹp và sự ảnh hưởng của nó vẫn còn sống mãi theo thời gian",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/buôn-làng-cơ-tu.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Buôn Làng Người Cơ Tu Quảng Nam",
    "description": "Đến đồi chè Đông Giang, Đỉnh Quế Tây Giang, đừng quên ghé chân thăm buôn làng của người Cơ Tu. Lên một đoạn dốc cao sẽ tới được một cụm các nhà sàn của người Cơ Tu. Nơi đây được phép tham quan miễn phí dối với bất cứ ai. Bạn sẽ được khám phá những ngôi nhà sàn độc đáo, tìm hiểu lịch sử phát triển và hình thành của buôn làng Cơ Tu. Và tự do lưu giữ những bức ảnh đẹp cho chuyến đi của bản thân. Địa điểm du lịch Quảng Nam trên là một nơi không thể nào bỏ qua khi ghé đến Tây Giang, lưu lại để cùng bạn bè người thân trải nghiệm chuyến đi thật vui vẻ bạn nhé!",
    "image": "https://danangaz.com/wp-content/uploads/2021/01/sidebar.jpg",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-nam/",
    "address": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  }
]