[
  {
    "name": "Thành Cổ Quảng Ngãi",
    "address": "phường Nguyễn Nghiêm – TX Quảng Ngãi",
    "description": "Thành cổ Quảng Ngãi là địa điểm du lịch Quảng Ngãi mà ai ai cũng dừng chân khi đến đây. Ngoài tên gọi là thành cổ Quảng Ngãi, nó còn được biết đến với tên gọi là Cẩm Thành (Thành Gấm). Thành cổ nằm cách quốc lộ 1A về phía Đông. Đường đến thành cổ cũng rất dễ đi. Với kiến trúc cổ độc đáo, chắc hẳn sẽ làm bạn vô cùng thích thú khi ghé thăm đến đây. Thành nằm giữa một vùng thiên nhiên rộng lớn, tạo nên sự hài hòa giữa kiến trúc và cảnh quan tự nhiên.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-ngai/",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/thành-cổ.jpg",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Núi Thiên Ấn Quảng Ngãi",
    "address": "xã Tịnh Ấn Đông và phường Trương Quang Trọng, Thành phố Quảng Ngãi",
    "description": "Núi Thiên Ấn là ngọn núi từ lâu đã rất nổi tiếng. Với khung cảnh hùng vĩ mà nó đem lại, chắc chắn rằng các du khách sẽ bất ngờ với cảnh đẹp thiên nhiên này. Ngoài ra với bề dày giá trị lịch sử lâu đời, núi Thiên Ấn cũng trở thành một địa điểm được rất nhiều du khách yêu thích. Mọi du khách khi đã được đi qua nơi này đều có một kí ức tuyệt vời với khung cảnh núi non trùng trùng điệp điệp. Đẹp đến nao lòng!",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-ngai/",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/núi-thiên-ấn.jpg",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi Biển Mỹ Khê Quảng Ngãi",
    "address": "Thành phố Quảng Ngãi, Tỉnh Quảng Ngãi",
    "description": "Bãi biển Mỹ Khêkhông còn là cái tên quá xa lạ với nhiều du khách gần xa. Vì địa điểm du lịch Quảng Ngãi này đã liên tục xuất hiện trên các tờ báo trong nước và ngoài nước. Mang trong mình danh hiệu một trong những bãi biển quyến rủ nhất hành tinh. Bãi biển xanh, cát trắng tỏa sáng lung linh dưới ánh nắng mặt trời sẽ làm bạn không khỏi thốt lên rằng “quá tuyệt vời”. Hãy đến với Quảng Ngãi và cùng nhau ngắm biển, cùng nhau vui chơi tại bãi biển Mỹ Khê xinh đẹp này nhé!",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-ngai/",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/biển-mỹ-khê.jpg",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Biển Dung Quất Quảng Ngãi",
    "address": "Bình Thạnh, Bình Sơn, Quảng Ngãi",
    "description": "Vẻ đẹp của biển Dung Quất luôn mang đến cho du khách một nét độc đáo riêng mà không đâu có được. Mang trong mình tên địa danh mà mọi người không mấy xa lạ vì có khu nhà máy lọc dầu Dung Quốc. Cùng một tên nhưng lại đối ngược nhau. Trái với sự ồn ào mà nhà máy lọc dầu mang lại. Biển Dung quất luôn làm du khách cảm thấy nơi đây thật thơ mộng và yên bình. Du khách có thể đến đây, thả mình vào thiên nhiên để tận hưởng những phút giây bình yên và nhẹ nhàng nhất.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-ngai/",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/biển-dung-quất.jpg",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đồng Muối Sa Huỳnh Quảng Ngãi",
    "address": "Phổ Thạnh, Đức Phổ, Quảng Ngãi",
    "description": "Đồng muối Sa Huỳnhđược biến đến nhiều qua những bức tranh đầy nghệ thuật của nhiều nhiếp ảnh gia trong nước và quốc tế. Ngoài ra đây còn chính là đồng muối quan trọng của khu vực miền Trung nói riêng và Việt Nam nói chung. Các bạn có thể đến đây để tham quan và tìm hiểu thêm về quy trình làm muối ở đây. Chắc hẳn sẽ là một trải nghiệm đáng nhớ cho chuyến du lịch của các bạn.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-ngai/",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/đồng-muối-sa-huỳnh.jpg",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Khu Du Lịch Thác Trắng Quảng Ngãi",
    "address": "Quảng Ngãi",
    "description": "Nằm cách thành phố Quảng Ngãi không xa, tầm 20km. Khu du lịch Thác Trắng là địa điểm du lịch ở Quảng Ngãi được nhiều du khách biết đến bởi khung cảnh vô cùng đẹp. Bao bọc bởi núi rừng hoang sơ, trong lành, những dòng thác như những dải lụa trắng xóa vắt ngang qua núi. Tất cả những điều ấy sẽ đưa bạn đi hết từ trầm trồ này sang trầm trồ khác. Đây cũng là nơi mà tín đồ “sống ảo” cũng nên một lần ghé thử. Tại đây bạn có thể “check in” khắp nơi, vì góc nào cũng sẽ đem lại cho bạn những tấm hình đẹp.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-ngai/",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/thác-trắng.jpg",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi Dừa",
    "address": "Quảng Ngãi",
    "description": "Khi đến với địa điểm du lịch Quảng Ngãi Bãi Dừa Tư Nghĩa, bạn sẽ được thưởng thức phong cảnh hữu tình và còn được thưởng thức những trái dừa ngon hái tại vườn. Nhờ có diện tích rộng lớn của bãi dừa mà nơi này bỗng chốc thu hút được một lượng lớn khách du lịch gần xa. Sau một chặng đường dài, vừa được thưởng thức cảnh đẹp, vừa được uống những trái dừa tươi mát vừa hái từ trên cây. Chắc hẳn ai cũng sẽ cảm thấy thật sảng khoái và thư giãn.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-ngai/",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/bãi-dừa-tư-nghĩa.jpg",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Ba Tân Gân",
    "address": "Bình Châu, Bình Sơn, Quảng Ngãi",
    "description": "Ba Tân Gân là một địa điểm du lịch Quảng Ngãikhông còn xa lạ với những du khách yêu biển. Khi đến đây, du khách sẽ cảm nhận được vẻ bình yên lạ thường mà nó đem lại. Những góc biển đẹp, thơ mộng sẽ làm cho chuyến du lịch của bạn trở nên ý nghĩa hơn rất nhiều. Nếu như bạn đang muốn tìm một nơi thư giãn sau những ngày làm việc mệt mỏi. Thì Ba Tân Gân sẽ chính là lựa chọn tuyệt vời dành cho bạn.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-ngai/",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/ba-tân-gân.jpg",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Núi Cà Đam Quảng Ngãi",
    "address": "xã Trà Bùi, huyện Trà Bồng, Quảng Ngãi",
    "description": "Bạn đang tìm một địa điểm du lịch Quảng Ngãi hoang sơ? Vậy thì núi Cà Đam chính là sự lựa tuyệt vời dành cho bạn. Với khí hậu ổn định, mát mẻ quanh năm nên việc trồng các loại cây như sâm 7 lá, các loại rau củ cũng khá thuận lợi. Nếu bạn là người mê khám phá và ưa trải nghiệm, thì hãy nhanh chân đến núi Cà Đam. Mọi thứ ở đây vẫn chưa được con người khai phá nên vẫn giữ được những vẻ đẹp nguyên sơ nhất.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-ngai/",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/núi-cà-đam.jpg",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Khu Bảo Tồn Thiên Nhiên Kon Chư Răng",
    "address": "Ba Nam, Ba Tơ, Quảng Ngãi",
    "description": "Là một trong những địa điểm du lịch Quảng Ngãiđược khá nhiều người biết đến. Đây là khu bảo tồn thiên nhiên thuộc địa phận tỉnh Gia Lai và một phần nằm tại tỉnh Quảng Ngãi. Nơi đây hứa hẹn sẽ là một nơi cực kì thích hợp cho những ai ưa khám phá và muốn tìm hiểu về hệ sinh thái. Với đặc điểm địa lý chuyển tiếp giữa vùng Đông và Tây của dãy Trường Sơn nên hệ sinh thái ở đây cực kì lý tưởng cho các loại động thực vật sinh sống.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-ngai/",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/khu-bao-ton-thien-nhien-kon-chu-rang.jpg",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đèo Vi Ô Lắc",
    "address": "Quảng Ngãi",
    "description": "Với độ cao hơn 1300m so với mực nước biển, Đèo Vi Ô Lắc được xem là hình ảnh tượng trưng khi nhắc đến Quảng Ngãi. Với những cung đường đèo quanh co. Cùng với những khung cảnh hai bên đường sẽ khiến bạn không khỏi cảm thấy thích thú. Vẻ đẹp núi rừng hiện lên thấp thoáng sau những hàng cây xanh tươi mọc hai bên đường. Đây sẽ là nơi mà các bạn trẻ yêu thích nhất, đặc biệt là những bạn trẻ ưa khám phá.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-ngai/",
    "image": "https://danangaz.com/wp-content/uploads/2019/03/VNE_03.04.jpg",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Khu Lưu Niệm Cố Thủ Tướng Phạm Văn Đồng",
    "address": "QL 1A, Đức Tân, Mộ Đức, Quảng Ngãi",
    "description": "Được biết đến như là một khu lưu niệm của cố thủ tướng được nhiều người yêu mến. Địa điểm du lịch Quảng Ngãi này còn có một giá trị lịch sử, thu hút được rất nhiều người mỗi khi ghé đến Quảng Ngãi thơ mộng. Những di vật, những món đồ mà cố thủ tướng Phạm Văn Đồng để lại sẽ khiến không ít người tham quan cảm thấy xúc động. Tất cả mọi thứ ở đây như nói lên về cuộc sống giản dị, thanh cao của cố thủ tướng.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-ngai/",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/đèo-ô-vi-lắc.jpg",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Biển Khe Hai Quảng Ngãi",
    "address": "Bình Thạnh, Bình Sơn, Quảng Ngãi",
    "description": "Với đường biển cong giống như một chiếc cung, biển Khe Hai là địa điểm du lịch Quảng Ngãi được nhiều người yêu thích khi đến đây. Bãi biển dài cũng những bờ cát trắng chạy dọc, cùng những đợt sóng liên tục đập vào bờ trắng xóa. Tất cả những điều ấy sẽ đem lại cảm giác khó quên về một vùng biển đẹp và nhẹ nhàng cho từng vị khách khi ghé đến đây.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-ngai/",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/Khu-Lưu-Niệm-Cố-Thủ-Tướng-Phạm-Văn-Đồng-min.jpg",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đèo Long Môn Quảng Ngãi",
    "address": "Minh Long, Quảng Ngãi",
    "description": "Nằm ở ngã ba Thanh An đến ngã ba Sơn Kỳ, Quãng Ngãi. Đèo Long Môn mang trong mình vẻ đẹp hùng vĩ như những cung đèo ở vùng Tây Bắc xa xôi. Từ những cung đường đèo đến những hàng cây chạy dọc hai bên đường sẽ làm mọi thứ trở thành một bức tranh thiên nhiên hữu tình. Nếu bạn là một người ưa khám phá, đặc biệt thích phượt. Thì đèo Long Môn sẽ là lựa chọn tuyệt vời dành cho bạn.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-ngai/",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/biển-khe-hai-min.jpg",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đảo Lý Sơn Quảng Ngãi",
    "address": "Lý Sơn, Quảng Ngãi",
    "description": "Một địa điểm du lịch tại Quảng Ngãi mà mỗi khi nhắc tới Quảng Ngãi là người ta sẽ nhớ đến ngay. Đó chính là đảo Lý Sơn. Vùng đảo này xưa kia từng là một miệng núi lửa, nhưng sau một thời gian dài nó đã không còn hoạt động.Do đó vùng đất quanh đảo này vô cùng tươi xanh và mang trong mình một vẻ đẹp riêng. Một loại cây được trồng nhiều nhất trên hòn đảo chính là tỏi. Tuy nhiên điều thu hút du khách vẫn là khung cảnh ở đây. Với những làn nước biển xanh trong ngắt, đến những tảng đá mà nơi đó sóng đập rì rào. Đâu đâu cũng đều toát lên một vẻ đẹp làm lòng người say đắm.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-ngai/",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/đèo-long-môn.jpg",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Thành Cổ Châu Sa Quảng Ngãi",
    "address": "Tịnh Châu, Sơn Tịnh, Quảng Ngãi",
    "description": "Thành Cổ Châu Sa là điểm du lịch Quảng Ngãi còn lưu giữ nhiều nhất về văn hóa của người Chăm Pa tại Quảng Ngãi. Cùng với bề dày lịch sử phát triển, lối kiến trúc độc đáo nơi đây cũng là nét thu hút rất nhiều du khách gần xa. Ngoài ra vẻ đẹp thơ mộng cùng với khung cảnh kiến trúc hoang sơ trữ tình sẽ không ngần ngại níu chân bạn mỗi khi có dịp ghé thăm nơi này. Đừng bỏ lỡ một cảnh quan vô cùng hấp dẫn này khi đến Quảng Ngãi nhé!",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-ngai/",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/lý-sơn.jpg",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Cửa Biển Sa Cần Quảng Ngãi",
    "address": "Bình Sơn, Quảng Ngãi",
    "description": "Đây sẽ là một địa điểm du lịch Quảng Ngãi lý tưởng cho những bạn yêu thiên nhiên và thích khám phá. Cửa biển Sa Cần mang trong mình vẻ đẹp kiêu sa mỹ miều mà không phải cửa biền nào cũng có được. Những nét đẹp tuy bình yên, giản dị nhưng lại làm du khách cảm thấy xuyến xao trước nó. Chắc hẳn đây sẽ là một nơi nghỉ dưỡng tuyệt vời sau những ngày làm việc mệt mỏi mà bạn cần.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-ngai/",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/thành-cổ-châu-sa.jpg",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Mũi Ba Làng An",
    "address": "Bình Châu, Bình Sơn, Quảng Ngãi",
    "description": "Là một trong những địa điểm du lịch đẹp tại Quảng Ngãi. Mũi Ba Làng An luôn đem lại cho du khách những trải nghiệm thú vị cho cuộc hành trình của họ. Với vẻ đẹp hút hồn, như đang lạc vào xứ sở thần tiên trên mặt đất. Mũi Ba Làng An chắc chắn sẽ làm du khách phải hốt hoảng thật sự bởi vì cảnh đẹp của nơi đây. Với dòng nước biển xanh và trong đến nỗi chỉ cần bạn nhìn xuống là đã thấy những rạn san hô đầy đủ sắc màu đang khoe mình dưới mặt nước. Thật tuyệt vời phải không?",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-ngai/",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/sa-cần-min.jpg",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Núi Răng Cưa Quảng Ngãi",
    "address": "Quảng Ngãi",
    "description": "Núi Răng Cưa không phải nổi bật vì độ cao khó tưởng của nó mà nó nổi bật vì hình dáng độc đáo như tên gọi nó đang mang. Được tạo nên từ những ngọn liên kết với nhau, đặc biệt là ba đỉnh nhọn của ba ngọn núi cao nhất.  Núi Răng Cưa là một địa điểm cực kì nổi tiếng ở đây. Vậy nên khi có dịp ghé Quảng Ngãi bạn đừng quên khám phá ngọn núi đặc biệt này nhé. Đây sẽ là nơi có rất nhiều điều kì thú đang chờ bạn khám phá đấy.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-ngai/",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/mũi-ba-làng-an-min.jpg",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Sông Trà Khúc Quảng Ngãi",
    "address": "Sơn Hà, Quảng Ngãi",
    "description": "Sông Trà Khúc là sông lớn nhất ở Quãng Ngãi với tổng chiều dài lên đến 150km. Với dòng chảy dài, cùng với quang cảnh đồng ruộng, núi đồi xung quanh đã tạo nên một bức tranh thiên nhiên vô cùng hữu tình. Để ngắm được vẻ đẹp nhẹ nhàng và thơ mộng của sông Trà Khúc. Du khách có thể ngắm nhìn dòng sông vào buổi chiều. Khi hoàng hôn buông xuống, cảnh vật nơi đây sẽ hiện lên dưới bóng mặt trời xuống núi một cách mờ ảo, nhẹ nhàng. Khung cảnh ấy sẽ làm cho tâm hồn của mỗi người như được thả trôi theo dòng sông. Mọi thứ dường như được thư giãn sau một ngày làm việc và học tập căng thẳng.",
    "link": "https://danangaz.com/du-lich/63-tinh-thanh/dia-diem-du-lich-quang-ngai/",
    "image": "https://danangaz.com/wp-content/uploads/2019/07/núi-răng-cưa-min.jpg",
    "DATA_LEVEL": "HIGH_LEVEL"
  }
]