[
  {
    "name": "Phố cổ Hội An",
    "description": "Những địa điểm du lịch Quảng Nam “nổi tiếng”Phố cổ Hội AnPhố cổ Hội An chắc chắn là địa điểm du lịch không thể không đến trong hành trình khám phá Quảng Nam. Hội An là một trong hai di sản văn hoá thế giới của tỉnh Quảng Nam với những giá trị văn hoá và kiến trúc cổ còn được gìn giữ nguyên vẹn qua năm tháng. Bạn sẽ cảm thấy vô cùng thư thái và bình yên khi tản bộ trên những con phố với những bức tường vàng cổ kính với hai bên là những ngôi nhà mái ngói nhỏ xinh mang kiến trúc giao thoa đặc sắc và những góc bằng lăng tím rực cả khu phố.Đến đây, bạn cũng đừng quên đến thăm Chùa Cầu, trải nghiệm du thuyền qua sông Hoài thơ mộng và hoà mình vào không gian rực rỡ của những chiếc đèn lồng đầy màu sắc. Chùa cầu nét kiến trúc đậm chất phố cổ Hội An",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-quang-nam-20655",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Pho-co-Hoi-An-e1502552101905.png"
    ],
    "Province": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Thánh địa Mỹ Sơn",
    "description": "Thánh địa Mỹ Sơn là một niềm tự hào của người dân Quảng Nam. Được công nhận là Di sản Văn hoá Thế giới, thánh địa Mỹ Sơn sở hữu hơn 70 đền tháp cổ theo kiến trúc Chăm được xây dựng từ thế kỷ 4. Trong đó, 20 đền tháp vẫn gìn giữ được vẻ đẹp hoang sơ ban đầu như tháp Mỹ Sơn, tháp Bằng An, tháp Khương Mỹ,… Bạn sẽ phải trầm trồ trước sự kết hợp hài hoà của những hoa văn và chi tiết chạm khắc vô cùng tinh xảo trên tường gạch nung, tạo nên những tuyệt tác kiến trúc cực kì độc đáo của một nền văn hoá Chăm-pa lâu đời.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-quang-nam-20655",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Thanh-dia-My-Son-e1502552178897.png"
    ],
    "Province": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Cù Lao Chàm",
    "description": "Ở Quảng Nam có một hòn đảo “thiên đường” mang tên Cù Lao Chàm với khí hậu mát mẻ quanh năm, những rặng san hô đẹp ngây ngất cùng nguồn hải sản dồi dào phong phú. Cù Lao Chàm còn là một khu dự trữ sinh quyển của thế giới. Du lịch Cù Lao Chàm chắc chắn sẽ thu hút những du khách yêu thích khám phá vẻ đẹp tự nhiên hoang sơ của biển. Không chỉ vậy, bạn cũng sẽ được tham gia nhiều hoạt động ngoài trời hào hứng như: chèo kayak, lặn ngắm san hô, nhảy dù,…",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-quang-nam-20655",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Cu-Lao-Cham-e1502552227253.png"
    ],
    "Province": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Làng bích hoạ Tam Thanh",
    "description": "Làng bích hoạ Tam Thanh toạ lạc ở xã Tam Thanh, Quảng Nam. Lạc vào làng bích hoạ Tam Thanh, bạn tưởng như đang lạc vào xứ cổ tích lung linh diệu kì. Hàng trăm ngôi nhà đơn sơ cũ kĩ của người dân chài nơi đây được khoác lên mình những “tấm áo mới” đầy màu sắc được tạo bởi những đôi bàn tay khéo léo của những hoạ sĩ Hàn Quốc. Mỗi bức tranh lại là một câu chuyện chân thực về đời sống người dân Tam Thanh, mang đến trải nghiệm vô cùng thú vị và gần gũi với người thăm quan. ",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-quang-nam-20655",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Lang-bich-hoa-Tam-Thanh-e1502552313349.png"
    ],
    "Province": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi biển Cửa Đại",
    "description": "Với đường bờ biển dài, Quảng Nam còn sở hữu nhiều bãi biển đẹp lung linh. Trong số ấy, biển Cửa Đại là một trong những bãi biển hấp dẫn nhất với làn nước xanh trong bên bãi cát trải dài trắng mịn. Đến đây, hãy hoà mình vào làn nước mát và không gian mát mẻ sảng khoái để quên đi bao mệt mỏi nhọc nhằn của cuộc sống bận rộn hàng ngày.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-quang-nam-20655",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Bien-Cua-Dai-e1502552446828.png"
    ],
    "Province": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi biển An Bàng",
    "description": "Được bầu chọn trong top 25 bãi biển đẹp nhất châu Á, biển An Bàng thu hút khách du lịch bởi dòng nước biển trong veo và bãi cát dài rực rỡ dưới ánh nắng vàng long lanh. Khám phá bãi biển An Bàng, bạn sẽ cảm thấy vô cùng sảng khoái và thư giãn trong không gian yên tĩnh và thanh bình.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-quang-nam-20655",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Bien-An-Bang-e1502555045778.png"
    ],
    "Province": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi biển Hà My",
    "description": "Nếu như biển Cửa Đại luôn nhộn nhịp và sôi động, biển An Bàng bình yên hài hoà thì Hà My lại là một bãi biển mới, vô cùng hoang sơ và vắng vẻ mang nhiều nét đặc trưng của vùng biển miền Trung. Bãi biển Hà My chắc chắc sẽ là một địa điểm du lịch mới bạn không thể bỏ qua trong chuyến đi Quảng Nam đầy lý thú.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-quang-nam-20655",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Bien-Ha-My-e1502555128442.png"
    ],
    "Province": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bãi tắm Rạng",
    "description": "Bãi Rạng là một địa điểm lý tưởng để tưởng để thư giãn và tắm mát với những bãi đá dài hoang sơ, sóng biển mạnh mẽ xô vào bờ trắng xoá trong một góc trời rộng lớn hùng vĩ. Hãy bước chân lên những bãi cát mịn màng êm ái và khám khá những rạn đá huyền bí được kiến tạo bởi thiên nhiên kì diệu và thả hồn mình trong tiếng sóng vỗ rì rào du dương.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-quang-nam-20655",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Bai-Rang-e1502555159672.png"
    ],
    "Province": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Bàng Than – Vũng An Hoà",
    "description": "Bàng Than – Vũng An Hòa là một “kiệt tác từ đá đen” bạn không nên bỏ lỡ khi đến với vùng đất Quảng Nam. Những lớp đá đen tuyền như than trải dài, xếp chồng lên nhau và được nước biển bào mòn một cách tự nhiên thành những hình thù lạ mắt như những tác phẩm điêu khắc độc đáo của tạo hoá. Khi đến với Bàng Than – Quảng Nam chắc chắn bạn sẽ ngạc nhiên bởi cảnh tượng thiên nhiên vô cùng hùng vĩ.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-quang-nam-20655",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Bang-Than-e1502555289947.png"
    ],
    "Province": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Hòn Kẽm Đá Dừng",
    "description": "Hòn Kẽm Đá Dừng thu hút du khách bởi thiên nhiên bạt ngàn và cảnh quan sông núi nên thơ, hữu tình. Đến với Hòn Kẽm Đá Dừng, bạn sẽ được chiêm ngưỡng cảnh thiên nhiên hoà hợp với hai ngọn núi đá cao sừng sững giữa dòng sông mênh mông. Hướng tầm mắt ra xa là những bãi dâu, bãi bắp xanh tốt, tạo nên cảm giác về một vùng quê yên bình.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-quang-nam-20655",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Hon-Kem-Da-Dung-e1502555441757.png"
    ],
    "Province": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Hồ Giang Thơm",
    "description": "Hồ Giang Thơm là một quần thể bao gồm các hồ lớn nhỏ khác nhau với những dải đá nổi và có 11 tầng thác cao chục mét với nước chảy rì rào quanh năm suốt tháng. Xung quanh hồ được bao bọc bởi những cánh rừng xanh nên tạo cho du khách cảm giác sảng khoái, trong lành và mát lạnh, xua tan đi bao mệt mỏi của cuộc sống đô thị ồn ào.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-quang-nam-20655",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Ho-Giang-Thom-e1502555505550.png"
    ],
    "Province": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Thác Grăng",
    "description": "Nằm ẩn mình giữa những đồi núi cao và những cánh rừng cây lá bạt ngàn, thác Grăng là tháp nước đẹp thu hút nhiều du khách khi đến với Quảng Nam. Thác Grăng mang một vẻ đẹp hoang sơ, kì thú mà không kém phần nên thơ của những dãy thác nước chảy dài mềm mại như lụa giữa những ghềnh đá dốc khúc khuỷu, hiểm trở. ",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-quang-nam-20655",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Thac-Grang-e1502555610558.png"
    ],
    "Province": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Khe Lim",
    "description": "Nằm ở độ cao gần 882m so với mặt nước biển, Khe Lim sở hữu một vẻ đẹp thiên nhiên độc đáo, hùng vĩ. Không chỉ có một dòng suối hùng vĩ đổ xuống núi non ầm ầm quanh năm suốt tháng, Khe Lim còn có những tảng đá lớn nhỏ được bao phủ bởi màu xanh rêu phong, tạo nên khung cảnh say sắm lòng người. Đến Quảng Nam, bạn hãy khám phá Khe Lim hoang sơ và ngâm mình trong làn nước suối thanh mát, xua tan những ngày hè miền Trung oi nóng.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-quang-nam-20655",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Khe-Lim-e1502555683342.png"
    ],
    "Province": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Khu di tích danh thắng quốc gia Hồ Phú Ninh",
    "description": "Chỉ cách trung tâm thành phố Tam Kỳ 7km, Hồ Phú Ninh là một địa điểm du lịch sinh thái hấp dẫn của tỉnh Quảng Nam. Với khí hậu mát mẻ, rừng nguyên sinh rộng lớn và hơn 20 đảo lớn cùng mỏ nước khoáng tự nhiên, bạn sẽ được hoà mình trong không gian thiên nhiên xanh mát và tham gia nhiều trò chơi, hoạt động ngoài trời thú vị! Đây chắc chắn là một địa điểm nghỉ dưỡng sinh thái lý tưởng bạn không nên bỏ qua trong chuyến du lịch Quảng Nam.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-quang-nam-20655",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Ho-Phu-Ninh-e1502555759392.png"
    ],
    "Province": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Suối Tiên ",
    "description": "Với không khí trong lành và cảnh đẹp thiên nhiên hùng vĩ, Suối Tiên Quảng Nam được nhiều du khách chọn làm điểm thăm quan khi du lịch đến Quảng Nam. Với hệ thống hơn 14 thác chảy in vào những cánh rừng xanh và một ao nước lớn mát lạnh, Suối Tiên như một chốn bồng lai tiên cảnh hiếm có tách biệt khỏi đô thị ồn ào giúp bạn quên đi biết bao mệt mỏi.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-quang-nam-20655",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Suoi-Tien-e1502556090560.png"
    ],
    "Province": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Hang Dơi Tiên An",
    "description": "Hang Dơi Tiên An là địa điểm du lịch không thể bỏ qua cho những du khách yêu thích du lịch khám phá. Với vẻ đẹp hoang sơ được ví như “công viên kỉ Jura bị bỏ quên”, Hang Dơi Tiên An có những hang động kí bí với nhiều khối đá mang nhiều hình dạng kì thú giữa những lùm cây um tùm, mang lại cảm giác tĩnh mịch, huyền bí.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-quang-nam-20655",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Hang-Doi-Tien-AN-e1502556134150.png"
    ],
    "Province": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Đồi chè Đông Giang",
    "description": "Đồi chè Đông Giang chắc chắn sẽ là địa điểm bạn không nên bỏ qua nếu muốn sở hữu những bức hình “check-in” đẹp lung linh trên nền xanh mát. Đến đây, bạn sẽ được tận hưởng không gian trong lành, hít hà mùi chè thơm ngát hương, nồng nàn, dịu êm và chiêm ngưỡng những đồi chè trải dài tít tắp. ",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-quang-nam-20655",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Doi-che-Dong-Giang-e1502556202994.png"
    ],
    "Province": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Tượng đài mẹ Thứ",
    "description": "Quảng Nam không chỉ có những địa điểm du lịch thiên nhiên và văn hoá mà còn có những di tích lịch sử hấp dẫn. Trong số đó, có Tượng đài Mẹ Thứ được xây dựng tại xã Tam Phú, thành phố Tam Kỳ với quy mô lớn nhất Đông Nam Á, tượng đài mẹ Thứ là di tích tưởng niệm người mẹ Việt Nam anh hùng Nguyễn Thị Thứ. Tượng làm bằng đá hoa cương khắc hình dáng người Mẹ như đang mở rộng vòng tay ôm trọn che chở những đứa con của đất nước. ",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-quang-nam-20655",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Tuong-dai-me-Thu-e1502556249669.png"
    ],
    "Province": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Làng gốm Thanh Hà",
    "description": "Du lịch Quảng Nam không thể không nhắc đến những làng nghề truyền thống. Làng gốm Thanh Hà là nơi bạn có thể ngắm nhìn những sản phẩm gốm mỹ nghệ tinh xảo được làm nên từ bàn tay khéo léo và tài hoa của những nghệ nhân xứ Thanh Hà. Ngoài ra, bạn cũng có thể tự tay làm nên những sản phẩm cho riêng mình để làm kỉ niệm hoặc mang về cho người thân và bạn bè.",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-quang-nam-20655",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/08/Thanh-Ha-e1502556311710.png"
    ],
    "Province": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Làng rau Trà Quế",
    "description": "Chỉ cách phố cổ Hội An khoảng 4km, Trà Quế là một làng nghề trồng rau truyền thống. Đến thăm quan làng rau Trà Quế, bạn sẽ được thử sức trồng rau như một người nông dân thực sự. Ngoài ra bạn cũng được học cách chế biến các món ăn ngon từ các loại rau đặc trưng của làng. Đây chắc chắn sẽ là những trải nghiệm thực tế mà bạn không thể quên!",
    "link": "https://www.vntrip.vn/cam-nang/dia-diem-du-lich-quang-nam-20655",
    "image": [
      "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/07/Lang-rau-Tra-Que-1-e1502556348507.png"
    ],
    "Province": "Quảng Nam",
    "DATA_LEVEL": "HIGH_LEVEL"
  }
]