[
  {
    "name": "Biển Sầm Sơn",
    "description": "Biển Sầm Sơn thuộc thành phố Sầm Sơn, tỉnh Thanh Hóa trải dài gần 6 km từ cửa Lạch Hới đến chân núi Trường Lệ, với bờ cát vàng trải dài, thoai thoải, nước trong xanh từ lâu đã trở thành điểm đến hấp dẫn khách du lịch trong và ngoài nước. Bờ biển ở đây bằng phẳng với các bãi cát rộng đặc biệt là sóng đánh mạnh và cao vừa đủ, nước trong và nồng độ muối vừa phải. Nếu như trước kia biển Sầm Sơn đông nhất vào khoảng tháng 6 đến tháng 8 thì nay quý khách có thể đến sầm sơn từ đầu tháng 3 và đến hết tháng 10 dương lịch.Đến Sầm Sơn không chỉ tắm biển du khách còn được khám phá nhiều cảnh đẹp như ở hòn Trống Mái, đền Độc Cước, đền Cô Tiên, chùa Khải Nam.",
    "link": "https://dulichchaovietnam.com/13-diem-du-lich-hap-dan-nhat-thanh-hoa.html",
    "image": [
      "https://dulichchaovietnam.com/public/fileupload/source/sanpham/thanh-hoa/sam-son-5.jpg"
    ],
    "Province": "Thanh Hóa",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Biển Hải Tiến",
    "description": "Biển Hải Tiến thuộc huyện Hoằng Hoá, tỉnh Thanh Hoá. Cách trung tâm thành phố Thanh Hóa 17km. Giao thông thuận lợi, không hối hả như Sầm Sơn, biển Hải Tiến đang dần trở thành 1 trong những điểm du lịch biển hấp dẫn ở thanh hóa nói riêng và miền Bắc nói chung.Biển Hải Tiến như một nét chấm phá trong bức tranh sơn thủy hữu tình dọc bờ biển, nó khác biệt với những biển khác ở xứ Thanh. Nơi đây được biết tới với vẻ đẹp thiên nhiên hoang sơ, thuần khiết. Biển Hải Tiến có bãi biển thoải dài, ẩn chứa nét hoang sơ, cảnh quan tự nhiên hấp dẫn, nơi đây không chỉ có biển xanh, cát trắng, nắng vàng cùng những rặng dừa xanh, rừng phi lao bát ngát mà dưới bàn tay tài hoa và trí tuệ của con người, nhiều cơ sở hạ tầng du lịch đẹp, sang trọng và hiện đại được xây dựng đã biến vùng đất cát hoang sơ trở nên đẹp nên thơ và lãng mạn.",
    "link": "https://dulichchaovietnam.com/13-diem-du-lich-hap-dan-nhat-thanh-hoa.html",
    "image": [
      "https://dulichchaovietnam.com/public/fileupload/source/sanpham/thanh-hoa/bien%20hai%20tien.JPG"
    ],
    "Province": "Thanh Hóa",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Biển Hải Hòa",
    "description": "Biển Hải Hòa thuộc xã Hải Hòa – Tĩnh Gia – Thanh Hóa, Cách TP Thanh Hóa khoảng 60 km, không ồn ào, cũng chẳng đông đúc, nhộn nhịp như những bãi biển đã từng “nổi danh” khác tại Thanh Hóa, biển Hải Hòa sẽ là một lựa chọn lý tưởng nếu bạn muốn tìm đến một điểm du lịch bình yên mà vẫn chiêm ngưỡng được trọn vẹn vẻ đẹp quyến rũ, hài hòa của thiên nhiên. Bãi biển đẹp nguyên sơ, nước trong xanh, sóng hiền hòa. Bờ cát trắng chạy dài 20km chỗ nào cũng có thể tắm được. Đến Hải Hòa du khách còn có thể khám phá đền Quang Trung, đảo Nghi Sơn, pháo đài Tĩnh Hải, Thành ông Ninh, giếng Rửa Ngọc...",
    "link": "https://dulichchaovietnam.com/13-diem-du-lich-hap-dan-nhat-thanh-hoa.html",
    "image": [
      "https://dulichchaovietnam.com/public/fileupload/source/sanpham/thanh-hoa/bien-hai-hoa.jpg"
    ],
    "Province": "Thanh Hóa",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Biển Bãi Đông",
    "description": " Bãi Đông là bãi biển thuộc bán đảo Nghi Sơn, huyện Tĩnh Gia, Bãi Đông cách trung tâm thành phố Thanh Hóa khoảng 60 km.. Bãi Đông náu mình trong vụng biển hẹp, tĩnh lặng và tương đối biệt lập, từ trên cao phóng tầm mắt ra xa, dải bờ biển này mang vẻ đẹp hoang dã của những vạt phi lao chắn cát, chắn gió đã giữ cho vùng đất này thoát khỏi vô số cơn thịnh nộ từ biển cả. Cũng bởi cái vẻ đẹp yên bình và lãng mạn ấy, nên đón bình minh hay ngắm hoàng hôn trên Bãi Đông luôn là một trải nghiệm tuyệt vời với mỗi du khách. Đi bãi đông chủ yếu là chơi ở biển, nhưng vào buổi tối hoặc những lúc đã chán biển thì có thể đi thăm thú khu bán đảo, khu công nghiệp hóa lọc dầu, cảng Nghi Sơn, chợ hải sản, hoặc thuê tàu thuyền ra đảo Mê.",
    "link": "https://dulichchaovietnam.com/13-diem-du-lich-hap-dan-nhat-thanh-hoa.html",
    "image": [
      "https://dulichchaovietnam.com/public/fileupload/source/sanpham/thanh-hoa/bai-dong/31913983_581545942225061_9136152890434387968_o.jpg"
    ],
    "Province": "Thanh Hóa",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Vườn quốc gia Bến En - Thanh Hóa",
    "description": "Nằm trải dài giữa hai huyện Như Xuân và Như Thanh, Vườn quốc gia Bến En (thành lập năm 1992) là khu sinh thái có diện tích 16.643ha, trong đó có 8.544ha rừng nguyên sinh và tái sinh. Đến với Bến En, ta sẽ có cảm giác lạc vào thế giới thần tiên với sông nước mây trời hư ảo,  bởi khung cảnh thơ mộng của hồ Sông Mực (ảnh). Được tạo bởi 4 con suối và sông Mực, bốn mùa mặt hồ luôn xanh biếc, tĩnh lặng và vùng đất này còn lưu giữ những truyền thuyết ly kỳ.Bến En còn là nơi sinh sống của nhiều loài động - thực vật quý hiếm.Qua đêm tại Bến En, du khách sẽ được thưởng thức món cá quả nướng, uống rượu cần và được nghe những nét văn hoá cổ xưa, những câu ca dân gian về cội nguồn xa xưa cùng những người dân bản Mường, Thái, Dao. Đến Bến En, du khách còn được thưởng thức món canh đắng - đặc sản của miền núi xứ Thanh. Với vị ngăm đắng của lá, vị cay của ớt, vị chua của mẻ, vị béo ngậy của thịt gà đã làm nên một hương vị khó quên mỗi khi thưởng thức.  ",
    "link": "https://dulichchaovietnam.com/13-diem-du-lich-hap-dan-nhat-thanh-hoa.html",
    "image": [
      "https://dulichchaovietnam.com/public/fileupload/source/sanpham/thanh-hoa/ben-en2.jpg"
    ],
    "Province": "Thanh Hóa",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Thành nhà Hồ",
    "description": "Thành Tây Đô - một ngôi thành đá độc nhất vô nhị ở Việt Nam, thuộc địa bàn xã Vĩnh Yên, Vĩnh Tiến, Vĩnh Long, huyện Vĩnh Lộc, cách thành phố Thanh Hoá khoảng 45km về phía Đông, cách thị xã Bỉm Sơn 30km về phía Bắc và cách Hà Nội 145 km về phía Bắc. Nhân dân vẫn quen gọi Thành Tây Đô là Tây Giai, An Tôn hay Thành Nhà Hồ - vì người chủ trương xây dựng thành là Hồ Quý Ly, người đã dựng nên một triều đại phong kiến Việt Nam cuối thế kỷ XIX đầu thế kỷ XV.Đây là tòa thành kiên cố với kiến trúc độc đáo bằng đá có quy mô lớn hiếm hoi ở Việt Nam, có giá trị và độc đáo nhất, duy nhất còn lại ở Đông Nam Á và là một trong rất ít những thành lũy bằng đá còn lại trên thế giới",
    "link": "https://dulichchaovietnam.com/13-diem-du-lich-hap-dan-nhat-thanh-hoa.html",
    "image": [
      "https://dulichchaovietnam.com/public/fileupload/source/sanpham/thanh-hoa/thanh_nha_ho.jpg"
    ],
    "Province": "Thanh Hóa",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Suối cá Thần Cẩm Lương",
    "description": "Suối Cá thần Cẩm Lương (còn gọi là Mó Ngọc) nằm bên chân núi Trường Sinh, thuộc bản Ngọc, xã Cẩm Lương, huyện miền núi Cẩm Thủy, tỉnh Thanh Hóa. Dãy núi đá vôi Trường Sinh như hình chiếc võng khổng lồ chạy suốt từ Bắc đến Đông, ôm gọn Cẩm Lương vào vòng lũng núi. Dòng sông Mã trong xanh như một dải lụa mềm trải suốt phía Tây Nam.Đàn cá ở suối cá thần này có hàng nghìn con lớn, nhỏ, mỗi con cá có thể nặng từ 2 kg đến 8 kg, có cá chúa nặng tới 30 kg. Suối cá thần là 1 điểm du lịch ấn tượng đừng nên bỏ qua khi du lịch Thanh Hóa.",
    "link": "https://dulichchaovietnam.com/13-diem-du-lich-hap-dan-nhat-thanh-hoa.html",
    "image": [
      "https://dulichchaovietnam.com/public/fileupload/source/sanpham/thanh-hoa/ca-than-suoi.JPG"
    ],
    "Province": "Thanh Hóa",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Làng Cổ Đông Sơn",
    "description": "Làng Cổ Đông Sơnnằm bên bờ nam sông Mã, nơi tiếp giáp của hai dòng sông Chu - sông Mã, trong địa phận phường Hàm Rồng, thành phố Thanh Hóa. Trên quốc lộ 1A hướng từ Bắc vào Nam đến cầu Hàm Rồng, ngay đầu thành phố Thanh Hóa rẽ phải khoảng 1km sẽ đến một làng cổ, đó làng Đông Sơn.Làng Đông Sơn là làng Việt cổ có vị trí rất lớn, đại diện cho cả một giai đoạn lịch sử văn minh Đông Sơn - Trống đồng Đông Sơn.Làng Đông Sơn có cấu trúc theo kiểu làng thuần nông. Vị thế của làng cho phép phát huy triệt để lợi thế của kinh tế ruộng nước và đất đồi. Hệ thống di tích: đình, chùa, miếu được tạo dựng và phân bố hợp lý tạo nên những cảnh bình dị mái đình, giếng nước rất đỗi thân thương. Trải qua bao thăng trầm của lịch sử đến nay làng cổ Đông Sơn vẫn còn giữ được nhiều nét cổ kính của một làng quê nông nghiệp truyền thống. ",
    "link": "https://dulichchaovietnam.com/13-diem-du-lich-hap-dan-nhat-thanh-hoa.html",
    "image": [
      "https://dulichchaovietnam.com/public/fileupload/source/sanpham/thanh-hoa/lang-co-dong-son.jpg"
    ],
    "Province": "Thanh Hóa",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Khu di tích Lam Kinh",
    "description": "Lam Kinh (hay còn gọi là Tây Kinh) thuộc địa bàn xã Xuân Lam huyện Thọ Xuân, cách thành phố Thanh Hoá 52 km về phía Tây Bắc.Khu di tích lịch sử Lam Kinh rộng khoảng 30 ha, gồm những lăng phần, đền miếu và một hành cung của các vua nhà Hậu Lê mỗi lần về bái yết tổ tiên.Thánh điện Lam Kinh phía bắc dựa vào núi Dầu, phía trước thành hướng nam và nhìn ra sông Chu - có núi Chúa làm bình phong, bên trái là rừng Phú Lâm, bên phải là núi Hương và núi Hàm Rồng chắn phía tây.là nơi người anh hùng Lê Lợi dựng cờ khởi nghĩa chống quân Minh xâm lược.  Cũng như các triều đại Lý, Trần để tỏ lòng tôn kính với tổ tiên, nhà Lê cho xây dựng nhiều điện miếu, lăng tẩm có quy mô to lớn ở đất Lam Sơn. Để thờ cúng tổ tiên, nơi an nghỉ của các nhà vua, Thái hoàng, Thái hậu, nơi cử hành những  nghi lễ, nơi khi vua lễ bái yết sơn lăng. Lam Sơn được coi là “kinh đô thứ hai” của nước Đại Việt  sau Thăng Long Đông Đô - Hà Nội.Khu di tích bao gồm cầu Bạch, Giếng Ngọc, Ngọ Môn, Thành điện Nam Kinh, Vĩnh Lăng - lăng vua Lê Thái Tổ, Lăng vua Lê Thái Tông,  Lăng vua Lê Thánh Tông.Lăng vua Lê Hiến Tông.Lăng vua Lê Túc Tông, Thái Miếu...Từ khi di tích Lam Kinh được phục hồi tôn tạo, cảnh quan di tích sạch đẹp, khách thập phương đến thăm di tích ngày một đông",
    "link": "https://dulichchaovietnam.com/13-diem-du-lich-hap-dan-nhat-thanh-hoa.html",
    "image": [
      "https://dulichchaovietnam.com/public/fileupload/source/sanpham/thanh-hoa/di-tich-lam-kinh.JPG"
    ],
    "Province": "Thanh Hóa",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Pù Luông",
    "description": "Pù Luông  nằm ở địa bàn huyện Bá Thước và Quan Hóa, thuộc phía tây bắc của tỉnh Thanh Hóa, cách trung tâm thành phố khoảng 130 km về phía tây bắc. Phía bắc và đông bắc của Pù Luông giáp các huyện Mai Châu, Tân Lạc và Lạc Sơn của tỉnh Hòa Bình. Pù Luông là một điểm du lịch sinh thái lý tưởng cho du khách yêu thiên nhiên và muốn hòa mình vào thiên nhiên và văn hóa bản địa. Khu bảo tồn thiên nhiên Pù Luông ngoài sự hấp dẫn vì thời tiết mát mẻ quanh năm hay những ruộng bậc thang hút mắt thì còn vô số điều hấp dẫn khác Suối Hiêu ",
    "link": "https://dulichchaovietnam.com/13-diem-du-lich-hap-dan-nhat-thanh-hoa.html",
    "image": [
      "https://dulichchaovietnam.com/public/fileupload/source/sanpham/thanh-hoa/pu-luong/pu-luong2.jpg"
    ],
    "Province": "Thanh Hóa",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Thác Voi",
    "description": "Thác Voi nằm trên địa bàn xã Thành Vân, huyện Thạch Thành, tỉnh Thanh Hóa. Thác Voi có diện tích 1.466 m2, bao gồm thác nước, suối và rừng tái sinh. Điểm thác chính là nơi hội tụ của những dòng nước len lỏi trong những cánh rừng cách hàng chục km đổ về đây.Đến thác Voi, bạn có thể được chiêm ngưỡng những tảng đá lúc ẩn mình dưới làn nước trong xanh, lúc phơi mình đón ánh nắng.Tiếng rì rầm của dòng nước, hơi thở của rừng núi bao la hòa quyện lại mang đến một thần thái thật hoang sơ nhưng tịnh mà ai cũng muốn thử một lần.",
    "link": "https://dulichchaovietnam.com/13-diem-du-lich-hap-dan-nhat-thanh-hoa.html",
    "image": [
      "https://dulichchaovietnam.com/public/fileupload/source/sanpham/thanh-hoa/thac-voi.jpg"
    ],
    "Province": "Thanh Hóa",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Thác Mây",
    "description": "hác Mây thuộc xã Thạch Lâm, huyện Thạch Thành, tỉnh Thanh Hóa. Thác Mây được đổ xuống từ đỉnh núi Thạch Lâm ở độ cao khoảng 100m, với 9 chín bậc thác gối lên nhau.Ngoài chín bậc thác chính, còn có bậc thác cha, thác mẹ và thác con. Hai bên là những cây cổ thụ to luôn tỏa bóng mát xuống dòng thác. Tiếng nước chảy róc rách, nhẹ nhàng như tiếng ru của rừng xanh vỗ về cuộc sống bình yên của con người, nuôi dưỡng cho những ruộng lúa, cây ngô. Nguồn nước dường như vô tận ngày đêm reo hát, hòa với âm hưởng núi rừng kỳ bí sẽ là điểm đến cho những ai muốn khám phá, muốn trải nghiệm. ",
    "link": "https://dulichchaovietnam.com/13-diem-du-lich-hap-dan-nhat-thanh-hoa.html",
    "image": [
      "https://dulichchaovietnam.com/public/fileupload/source/sanpham/thanh-hoa/thac-may.jpg"
    ],
    "Province": "Thanh Hóa",
    "DATA_LEVEL": "HIGH_LEVEL"
  },
  {
    "name": "Thác Cổng Trời",
    "description": "Khu du lịch sinh thái thác Cổng Trời thuộc địa phận Xã Xuân Quỳ, huyện Như Xuân, cách thị trấn Yên Cát khoảng 10 phút chạy ô tô. Cách đường Hồ Chí Minh khoảng 3km đường nhựa , du khách sẽ lạc vào chốn sơn thủy hữu tình với rừng nguyên sinh,Thác Cổng Trời được hình thành từ những khe suối, dòng chảy lớn, nhỏ trên đỉnh núi Bù Mùn, có độ cao trên một nghìn mét so với mực nước biển. Từ đỉnh núi, những dòng nước len lỏi qua những khe sâu, vách đá, những thảm thực vật rậm rì, rồi hòa vào nhau, chảy về bản Chuối, xã Xuân Quỳ, tạo nên thác Cổng Trời hùng vĩ..Từ trên đỉnh thác, du khách tha hồ phóng tầm mắt chiêm ngưỡng cảnh đẹp thiên nhiên tươi đẹp với những thác nước, rừng nguyên sinh bạt ngàn. Ngoài hệ thống thác nước hùng vĩ, nơi đây còn thu hút du khách bởi thảm thực vật phong phú với nhiều loài phong lan, cây thuốc quý như hà thủ ô, thổ phục linh, ba kích, quế, hoài sơn.  Đến đây du khách sẽ được thưởng thức những món ẩm thực độc đáo, đậm chất núi rừng của nơi miền núi xứ Thanh như thịt trâu Nướng, gà đồi nướng, cá khe nướng, ốc suối xào sả",
    "link": "https://dulichchaovietnam.com/13-diem-du-lich-hap-dan-nhat-thanh-hoa.html",
    "image": [
      "https://dulichchaovietnam.com/public/fileupload/source/sanpham/thanh-hoa/thac-cong-troi.jpg"
    ],
    "Province": "Thanh Hóa",
    "DATA_LEVEL": "HIGH_LEVEL"
  }
]